[
  {
    "title": "美专家畅想联合日印澳共同＂遏制中国＂ 被泼了冷水",
    "detail": "\n                    （观察者网 讯）当地时间3月12日，美国总统拜登将与日本、澳大利亚和印度三国领导人举行“四方安全对话”（Quad）。消息发布后，美方专家便美滋滋地畅想起和其他三国合作“遏制中国”的对策。然而，据美国有线电视新闻网（CNN）10日报道，美国战略咨询机构兰德智库高级分析师希思（Timothy Heath）给专家们的畅想“泼了盆冷水”。他表示，中国正控制着比赛的节奏。CNN报道截图遏制中国的“野心”“不仅在安全方面……还有全球经济，国际秩序，以及电信、5G这些关键技术。”9日，美国海军上将戴维森（Philip Davidson）就“四方会谈”发表了一番“展望”，声称“外交和经济上还有太多工作要做”。他表示，期待未来能发展出一个“更大的团体”。CNN则转述斯坦福大学胡佛研究所的3位研究员10日在美国《外交政策》杂志上发表的文章称，“四方会谈”可以在四个关键领域发挥重要作用：海上安全、供应链安全、技术和外交。《外交政策》报道截图文章称，首先，四国应当加强在海上的合作，以达到在海事安全方面“应对中国”的目的。其次，四国成员应当在“供应链领域”加强合作，以减少对中国一系列原料和商品的依赖。此外，技术合作是四国努力的重要领域之一，尽管“所有国家在5G竞争中都落后于中国”，但由于中国的技术存在所谓“风险”，因此他们要开发属于自己的下一代电信技术。最后，在外交领域，“四方会谈”参与国应当加强与“亚洲其他国家的外交关系”，以应对中国“日益强大的影响力”。“四国并未形成统一战线”面对美方专家的“野心”，希思却向CNN表示，美、日、澳、印远未形成“统一战线”。他补充称，尽管四个国家有一些共同的“担忧”，但它们在对待中国的方式上“缺乏共识”，因为四个国家优先看重的事项各不相同。例如，印度更关注印度洋问题，而澳大利亚和日本更关注南海地区的局势。兰德智库高级分析师希思 图源：美加州大学美中学院官网希思称，“四方会谈”只是一次“非正式的聚会”，更非“亚洲版北约”。他补充称，如果以体育术语来比喻（当前的局面），“中国正控制着比赛的节奏。”CNN则表示，一旦中国在经济上进行反击，那印度、澳洲和日本都会感到“很困难”，因为中国是这三个国家最大的贸易伙伴。对于美日印澳四国机制会议的举行，我国外交部发言人华春莹已经在2月18日的记者会上做出回应：这个时代和平发展是主流，希望有关国家之间进行协商、开展合作对话，这有利于世界和地区的和平稳定，是一种积极向善的力量，而不是有所企图、针对特定国家，我想这才符合时代发展潮流，也才能够得到大家的支持。我们希望有关合作是开放、包容、共赢的。\n                    \n                "
  },
  {
    "title": "蓬佩奥：若果特朗普不上，我随时准备战斗",
    "detail": "\n                     \n  （观察者网讯）当地时间3月3日，美国前国务卿蓬佩奥在接受福克斯电视台采访时表示，如果前总统特朗普不在2024年再度参选总统，那么他“随时准备战斗。”  \n    \n  福克斯电视台主持人肖恩•汉尼提(Sean Hannity)提问称，如果前总统特朗普决定不参与2024年美国总统大选，那么他是否有意加入这场角逐？蓬佩奥回答说：“随时准备战斗”。  \n  蓬佩奥还称，“我非常关心美国”。他对汉尼提表示“很长一段时间以来，你我都是保守派运动中的一部分。我的目标是坚持下去。”  \n  汉尼提说，他会把蓬佩奥的回答看作“一个强有力的可能”，蓬佩奥回答说，“这很完美。”  \n  蓬佩奥的回答进一步印证了人们此前的猜测：这位美国前国务卿或有意在2024年向总统之位迈进。事实上，早在蓬佩奥担任国务卿之时，外界对于他的政治抱负就不乏揣测。卸任后，蓬佩奥积极活跃于政治和政策的话语场中，他的高调言行进一步巩固了人们的猜想。  \n  不过，近期的多项民调都显示，如果共和党党内初选是在今天举行，超过半数的共和党选民会将选票投给特朗普，而其他所有的潜在候选人都远远落后于他。  \n \n\n                    \n                "
  },
  {
    "title": "一天内两次！以“非法捕捞”为由，韩方扣押4艘中国渔船 ",
    "detail": "\n                    【环球网综合报道】据韩联社报道，韩国海洋水产部（以下简称“海水部”）5日表示，4日抓获了4艘在全罗南道新安郡和济州道海域“非法捕捞”的中国渔船。韩联社称，韩海水部下属南海渔业管理团4日上午在济州遮归岛西北方向约129.6公里海域查扣了正在“非法捕捞”的中国辽大甘渔A号和B号。此外，西海渔业管理团于同一天下午7时30分许在全罗南道新安郡黑山面红岛西北方向约38.9公里海域处抓获了正在“非法捕捞”的中国双拖网渔船——鲁荣渔A号和B号。两艘渔船均为111吨级，各载有9名船员，涉嫌伪造吨位和捕捞报告。西海渔业管理团已将此案移交检方，检方将于当天公布罚款内容。\n                    \n                "
  },
  {
    "title": "澳大利亚SBS电视台跳了出来！以所谓“人权”为借口，暂播CGTN和CCTV节目 ",
    "detail": "\n                    【环球网报道】英国之后，这次是澳大利亚媒体。据英国路透社5日最新消息，澳大利亚SBS电视台以所谓“人权”为由，暂停播放中国国际电视台（CGTN）和中央电视台（CCTV）节目内容。路透社报道截图SBS发表声明称：“鉴于引起的高度关注以及所涉及材料的复杂性，我们已决定，在对有关服务进行评估的同时，暂停播放来自海外的CGTN和CCTV的新闻简报。”SBS发言人还对路透社声称，该机构不会于周六（6日）播送CCTV和CGTN的节目，并且正审查“来自人权组织的投诉”。据介绍，SBS节目中本包含CGTN15分钟的英语新闻和CCTV30分钟的普通话节目。路透社称，SBS新闻网站上一则消息称，在此前英国媒体监管机构吊销CGTN在英落地许可后，一个名为“保护卫士”（Safeguard Defenders）的人权组织致信SBS，对CCTV2013年至2020年的有关播送内容发起指控。今年2月，英国通信管理局（OFCOM）吊销中国国际电视台（CGTN）在英落地许可证。中国外交部发言人华春莹当时对此回应说，中方已多次强调，作为一家国际化的专业媒体机构，CGTN在英落地传播严格遵守英国法律法规，恪守新闻职业道德，秉持客观、公正、真实、准确的原则开展新闻报道，其专业性在国际上得到公认。在英落地传播18年来，CGTN遵守职业操守，同英方开展了良好合作，其业务符合传播规律，为增进中英两国人民之间的了解和沟通、推进两国人文交流发挥了重要作用。但2020年2月，英国通信管理局（OFCOM）突然以CGTN在英落地频道的“整体控制权”和政治属性为由启动吊销其英语新闻频道在英落地许可证的调查程序。尽管这一举动师出无名，但调查期间，CGTN全力配合OFCOM各项要求，并本着建设性态度，寻求解决问题，体现了巨大诚意。华春莹说，令人愤慨的是，OFCOM一再否决中方建议，于今年2月4日一意孤行，蛮横吊销CGTN英语新闻频道在英落地许可证。事实证明，英方的这一行为自始至终就不是所谓的技术问题，而是彻头彻尾出于强烈意识形态偏见的政治打压。\n                    \n                "
  },
  {
    "title": "＂断交＂42年后 美驻日大使首次和台代表约饭 还发推特",
    "detail": "\n                    （观察者网 讯）近日，那位要把“消化不完的凤梨”冷冻起来做果汁的台当局“驻日代表”和美驻日大使“约饭”了。3月5日，台媒“中央社”和“中时新闻网”便鼓吹称，这是美方自“1979年台美断交以来”的“首度官方邀请”。“中央社”报道截图4日，美国驻日代理大使约瑟夫·杨（Joseph M. Young）在推特用日文、英文分别发文称，邀请了谢长廷到美国驻日大使馆讨论“地域安定、经济繁荣、强化人员联系”等“共同优先事项”。他还上传了与谢长廷等人的合照，以及谢长廷在留言簿上书写的“赠言”。图源推特谢长廷用英文写道，愿“台湾、美国、日本”友谊长存，并以英文署名“台湾驻日代表”。照片显示，“约饭”时间应为3月2日。5日,“台北驻日经济文化代表处”转发了美国驻日代理大使的推特，用中文、日文分别复述了原文内容，并称台湾“期盼继续深化与理念相近国家的友好伙伴关系”。当天，台湾“中央社”便以“台美断交以来首度官方邀请”为题发文。台媒“中时新闻网”也强调，自从台湾与美国于1979年断交后，这是“美官方首度邀请我驻日代表至官邸交流”。与此同时，“中央社”还特意提起美国前国务卿蓬佩奥曾于今年1月发表声明解除美台交往限制，并声称这一政策“为官员间的接触开启了大门”。新加坡《联合早报》5日称，此次所谓“会面”是限制解除后，美台官员第四次在第三地“会面”，此前，“台湾官员”曾与美国官员在荷兰、法国、瑞士等地“会面交流”。尽管台湾一些政客热衷于搞“美台互动”，但是也有一些台湾人事清醒地看到，台湾如果危及到美国国家利益，美国一样会出手对付台湾。当地时间3月1日，美国国防部前副部长沃克（Bob Work）声称，因中国大陆对台湾构成“威胁”，所以美国半导体对台湾的依赖是危险的。而该委员会主席、前谷歌首席执行官埃里克•施密特也表示：“由于对中国台湾的依赖，我们非常接近于失去在为我们的企业和军队提供动力的微电子领域的领先优势。”对此，国民党智库“国政基金会”“国安组”召集人林郁方强调，美国所有人想的都是维护自己的国家利益，台湾如果危及到美国国家利益，美国一样会出手对付台湾。对于美台互动，外交部发言人赵立坚曾于2020年8月10日指出，台湾问题是中美关系中最重要、最敏感的问题，一个中国原则是中美关系的政治基础，美方的所作所为严重违背其在台湾问题上所作的承诺。我们敦促美方恪守一个中国原则和中美三个联合公报的规定，停止与台湾地区进行任何形式的官方往来与接触，停止提升美台实质关系，慎重妥善处理涉台问题，以免对中美重要领域合作和台海和平稳定造成严重伤害。本文系观察者网独家稿件，未经授权，不得转载。延伸阅读：“你今天凤梨了吗？”美在台协会摆“菠萝阵”中国大陆宣布3月起暂停输入台湾菠萝（台称凤梨）后，台湾岛内政客着急跳脚，掀起一波“自救潮”。有台媒为了鼓励民众吃菠萝，甚至炒作“凤梨能降低感染新冠的可能”。美国在台协会也不忘“煽风点火”。3月2日，美国在台协会在脸书上发文称，“你今天凤梨了吗？AIT今天、明天，往后的许多天都要凤梨！”除了附上AIT一贯鼓吹的“真朋友真进展”的标签，还有“团结爱凤梨”的标签。“来寻寻觅觅AIT的凤梨吧，”美在台协会发布了7张图，共计出现30颗菠萝。有的“躲”在书柜中，有的被摆放在协会台北办事处处长郦英杰（Brent Christensen）的办公桌上。图自AIT，下同迷惑的是，几颗菠萝在美国在台协会门口石墩上一溜排开，办事处内的几根石柱上，也分别放了一颗菠萝。有网民调侃，“这是摆阵吧？”“原来是帮台湾的渡劫阵法”。不少台湾网民被这种作秀打动，留言称“感动”、“感谢处长，帅呆了。”但也有清醒的网民一语道破，“平常吃吗？没有那就是矫情造作！”顺便一提，3月3日，加拿大驻台北贸易办事处也在脸书发帖称“我们喜欢披萨上的凤梨”，并扯出“加拿大厨师发明夏威夷披萨（一种原料中带有菠萝的披萨，众多意大利人眼中的‘黑暗料理’）”的历史。我国海关总署上周宣布，从3月1日起暂停进口台湾菠萝的通知，蔡英文对此表示谴责，并呼吁人们多吃“自由凤梨”以帮助农民。台湾防务部门今日（28日）宣布，将配合台“农委会”促销方案，鼓励台军所属伙食团踊跃购买，以照顾农民。“国军”很可能迎来一日三餐，顿顿菠萝的日子。3月1日，台湾台视新闻竟称，澳大利亚科学家经过研究发现，从凤梨茎部萃取出的酵素“可以降低人体感染新冠肺炎的可能”。对此，有台湾网民讽刺称，凤梨这么厉害，何必买疫苗?针对台当局称暂停输入菠萝是“政治打压”，国台办发言人朱凤莲1日应询表示，海关总署决定自2021年3月1日起暂停台湾地区菠萝输入大陆，是正常的生物安全防范举措，是完全合理、必要的。\n                    \n                "
  },
  {
    "title": "卡舒吉遇害报告公开 拜登:将追究沙特侵犯人权责任",
    "detail": "\n                    【文/观察者网 刘程辉】一份矛头直指沙特王储萨勒曼的解密报告，让美国和沙特关系走向成为舆论焦点。“我们将在今天和下周一宣布（美沙关系）重大变化。”在这份解密报告公布的同一天（26日），美国总统拜登在接受采访时发出了这样的“预告”。《国会山报》报道截图而在本次解密报告公开前不久，拜登政府刚刚在叙利亚发动了任内首次军事打击。媒体分析称，尽管现在谈论拜登完整的中东政策为之过早，但从这些行动似乎可以看出，拜登拥有“制度化”的中东策略，而不是像前任特朗普发个推特那么简单。“美沙关系将生重大变化”综合美国有线电视新闻网（CNN）及《国会山报》26日消息，拜登当天接受了美国环球电视网（Univision）采访。在被问及美国与沙特双边关系时，拜登说自己昨日（25日）与沙特国王萨勒曼通话时曾表示，美国将“追究他们侵犯人权的责任。”拜登特别强调，他是与国王而非王储进行了通话。“我和国王而非王储谈过。我向他明确表示，规则正在发生变化，我们将在今天（26日）和下周一（3月1日）宣布（美沙关系）重大变化。我们将追究他们侵犯人权的责任。”拜登说，如果沙特还想和美国打交道，就必须将此案视作侵犯人权并以相应方式处理。拜登26日接受美国环球电视网采访视频拜登还提到，对于这个案子，自己与前任特朗普态度不同。“虽然这份报告就在那里，但上一届政府甚至不愿意把它公布......我拿到报告后读了一遍，就立刻将它公布了。这起案子实在令人发指。”除了拜登，美国国务卿布林肯当天也作出表态。据法新社26日报道，布林肯称美国希望改变但并非“断绝”与沙特的关系，“我们采取的行动不是断绝关系，而是通过重新调整双方关系，使之符合我们的利益和价值观。”其实早在本月16日，白宫新闻秘书普萨基也做出过“预告”：“我们一开始就明确表示，我们将重新调整与沙特的关系。”当地时间26日，美国国家情报总监办公室（ODNI）公布了一份沙特记者卡舒吉案的揭秘报告。报告认为，正是沙特王储萨勒曼批准了“抓捕或杀害”卡舒吉的行动。沙特外交部随即表态拒绝接受这一报告，指责报告内容是“负面、错误和不可接受的”。但沙特同时表示，美沙两国有着强有力和持久的伙伴关系，“我们期待着维护沙特和美国之间富有韧性的战略伙伴关系框架的持久基础。”英国广播公司（BBC）分析，公布卡舒吉案的解密报告，是拜登政府调整美国与其长期盟友沙特关系的一部分，拜登对沙特的某些立场比特朗普政府更为强硬。沙特王储萨勒曼  来源：IC Photo在报告公布的当天，美国财政部宣布对卡舒吉案的涉案人员和组织实施制裁，美国国务卿布林肯当天也宣布，对76名来自沙特阿拉伯的个人实施签证限制。“与沙特决裂，美国代价太高”值得注意的是，虽然美国已出多招施压沙特，但有关举措均绕开了王储萨勒曼。CNN认为，在看似强硬措辞之外，拜登政府迄今并未拿出任何具体措施惩罚王储萨勒曼，例如并未将他们认定的这一“罪魁祸首”列入制裁名单。这与拜登两年前的说辞有所差别，当时他曾明确表态，要用以特朗普不会动用的手段去惩罚沙特领导层。“事实上，卡舒吉是被谋杀并肢解的，我相信这是沙特王储的命令。”拜登在2019年11月受访时说，“我们不会向他们出售更多武器，要让他们付出代价，让他们成为国际社会的弃儿。”拜登补充说，他认为沙特政府几乎没有任何社会补偿价值，必须追究他们的责任。美沙之间军事合作密切，图为沙特皇家空军的美制F-15SA战机  来源：国外社交平台美媒认为，拜登政府之所以至今未动沙特王储，或许与这一举措代价过高有关。《纽约时报》26日援引消息人士的话透露，白宫内部已经一致认为，考虑到美沙在反恐及对抗伊朗等方面的合作，彻底破坏两国关系的代价实在太高。报道认为，拜登政府因此不会惩罚萨勒曼。另据CNN报道，根据两名美国政府官员的说法，制裁沙特王储从来都不在选项当中，因为这种制裁的影响“过于复杂”，可能会导致两国关系决裂，并损害美国在沙特的军事利益。一名美国务院官员也表示，国务院从未接到过制裁沙特王储的命令。萨勒曼在美国“不香了”在特朗普政府时期，沙特王储萨勒曼与美国政府的关系十分密切而友好。早在2016年11月——也就是特朗普胜选美国总统的那个月，萨勒曼就亲率由高级助手组成的代表团访问了纽约，并在那里会见了特朗普过渡团队成员。法国24电视台25日撰文分析，在很多方面，特朗普家族与沙特家族都有着相似的特点，这成为双方得以建立友好联系的重要因素之一。比如这两大家族都同时深耕于国家事务以及商业领域，都非常强调私人关系，这使得沙特王室在缺乏强大国家机构的情况下，得以与特朗普建立裙带联系并获得庇护。特朗普与沙特王储萨勒曼  图源：美联社推特双方的亲密关系在2018年爆发的卡舒吉案中显露无疑。案件发生后，特朗普始终站在萨勒曼王储一边。他拒绝了公布中央情报局（CIA）的涉案报告，也拒绝了国会议员公开解密报告的要求。另一边，萨勒曼也“投桃报李”，在2017年给特朗普政府送上了高达1000亿美元的军火大单。但如今，失去了特朗普的庇护，萨勒曼的“蜜月”也结束了。他面临着拜登政府的“尖锐排挤”，“这意味着他在美国政府特权地位的终结。”“不可否认，我们正在目睹特朗普时代美国与沙特外交关系的决裂。”美国海湾问题专家卡里姆·萨德尔（Karim Sader）表示，美国与沙特外交关系的转变，首先是对萨勒曼王储态度的转变。他认为，拜登选择与萨勒曼国王交谈，而非他身为王储的儿子，清楚地说明了这一问题。《华盛顿邮报》也认为，拜登此举有意“怠慢”萨勒曼王储，标志着萨勒曼失去了白宫的亲密联系。拜登在中东比特朗普“聪明得多”？近期，拜登政府在中东地区动作频频。就在26日公布卡舒吉案的解密报告前一天，拜登政府发动了任内首场军事行动。“拜登总统在中东面临着初期考验，全世界都在关注他的反应，虽然现在谈论他的中东政绩还为时过早。”《华盛顿邮报》25日的报道对拜登中东策略“赞赏有加”，认为相比特朗普，拜登的中东策略“聪明得多”。而且现在有一个良好的开端。尤其对“危险而肆无忌惮”的萨勒曼王储采取了正确的约束。《华盛顿邮报》：拜登实际上有一个中东战略，不像特朗普只有一个推特报道称，首次在叙利亚采取军事行动表明，拜登正在划定重要的红线，试图以此向伊朗传递信号——不能对美国及其盟友造成伤害。但同时拜登也表达了恢复核谈判的愿望，这似乎表明拜登政府正在采取双轨的方法：一方面对伊朗施加压力，采取遏制和威慑的政策；另一方面努力促成一项新的伊核协议。《华盛顿邮报》认为，相比之下，特朗普的中东政策不仅破坏了地区平衡，还增加了战争风险。特朗普俄政策只是听上去很“强硬”，但实际上是“不连贯”和“失败”的。报道尤其提到了特朗普在处理沙特关系上的失策。特朗普忽视了沙特“侵犯人权”的现状，他希望沙特能够帮助遏制伊朗的计划也落空了。由沙特发动旨在对抗伊朗的也门战争，最后演变成了世界上最严重的的人道主义危机之一。“事实上，拜登有着自己的中东战略，而不像特朗普一样，只有一个推特账户。”另据新华网报道：卡舒吉遇害报告公开 美沙关系“再校准”美国情报机构26日公开沙特阿拉伯籍记者贾迈勒·卡舒吉遇害事件调查报告，认定沙特王储穆罕默德批准杀害卡舒吉。美国总统约瑟夫·拜登同一天说美方将追究“侵犯人权”人员的责任，预告即将宣布涉及双边关系的“重大变化”。沙特外交部“拒绝接受”美方报告，指认这份报告充斥不实信息。不过，沙特强调维持双边战略伙伴关系的基础。美国国家情报总监办公室26日公开一份篇幅为4页的报告，认定沙特王储“支持使用暴力手段让身处沙特以外的持不同政见者缄默，包括卡舒吉”。这份报告分析，“沙特王储2017年以来对沙特安全和情报机构有绝对控制权，沙特多名官员不太可能在没有获得王储授权情况下行动”。美国国务院在这份报告公开后不久宣布，禁止关联卡舒吉遇害事件的76名沙特公民入境美国。美国财政部同一天以关联卡舒吉遇害事件为由，制裁沙特情报总局前副局长艾哈迈德·阿西里和沙特“快速干预部队”。这支快速行动小队由沙特王室卫兵组成，直接受命于沙特王储。拜登26日接受美国环球电视网记者采访时说，他前一天与沙特国王萨勒曼通电话时谈及“将追究那些侵犯人权的人”，美国政府3月1日将宣布“重大变化”。路透社以多名熟悉拜登政府的消息人士为来源报道，美国重新评估与沙特关系之际，正考虑暂停向沙特出售攻击性武器。沙特是美国遏制伊朗的重要盟友。国际媒体报道，美国政府解密卡舒吉遇害报告是首次公开向沙特王储发难，但把沙特王储“排除”在制裁名单之外。尽管与前任总统唐纳德·特朗普拒绝公开调查报告做法不同，拜登仍在就人权议题向沙特施压和维持两国关系之间“小心行事”。美国国务卿安东尼·布林肯说，美方做法并非让美沙关系“破裂”，而是依据国家利益和价值观“重新校准”双边关系。沙特外交部26日指认美方报告包含“未经核实、不准确”的结论，沙方“无法接受”。“沙特拒绝任何侵犯（国家）领导人、主权和司法独立的行为。”沙特先前谴责导致卡舒吉遇害的“可恶罪行”，“强烈否认”王储关联这一事件并声明政府已经采取必要举措确保这类悲剧不再发生。卡舒吉是《华盛顿邮报》专栏作家，2018年10月2日前往沙特驻土耳其伊斯坦布尔领事馆办理与结婚相关手续，却遭杀害。他的遗体遭到肢解，至今未寻获。沙特政府坚称一些情报人员寻求把卡舒吉引渡回国时“自作主张”杀害他。其中5名涉案人员2019年12月获判死刑，后来得到卡舒吉家属宽恕，减刑为20年监禁。当时，情报总局前副局长阿西里等涉事要员获释。路透社报道，报告公开几分钟后，一些沙特网友在社交媒体推特留言，声援王储。一些评论员同样发声，指认美方报告“没有确凿证据”。位于美国首都华盛顿的阿拉伯半岛基金会专注中东问题研究，通常支持沙特政策。这一智库前负责人阿里·谢哈比认为美方报告“单薄”，没有针对沙特王储的有力证据。沙特就这份报告表达愤怒的同时仍希望维持双边关系。外交部在声明中说，沙特与美国的伙伴关系“强劲、持久”，沙方期待维持双边战略伙伴关系的基础。\n                    \n                "
  },
  {
    "title": "印度一男子参加非法斗鸡比赛 结果被自己的鸡杀了",
    "detail": "\n                    （观察者网讯）前不久，在印度发生了一件离奇命案：一名男子在一场非法斗鸡比赛中死亡，“凶手”正是他自己的公鸡。据《今日印度》27日报道，受害者名为萨迪什（Thanugulla Satish），年仅45岁，是印度泰伦加纳邦的一名非法斗鸡比赛的组织者。当地时间2月22日，萨迪什带着自己的公鸡去参加比赛。为了赢得胜利，他提前在公鸡腿上绑了一把长约7.5厘米的刀片。在比赛前夕，公鸡试图挣脱控制。在此期间，绑在鸡腿上的刀片不小心刺穿了萨迪什的腹股沟。据当地警方描述，萨迪什在去医院的路上，因失血过多不幸死亡。报道截图警察告诉法新社，受害男子是当地村庄非法斗鸡比赛的16名组织者之一。参与该赛事的人将面临过失杀人、非法赌博和举办斗鸡比赛的指控。目前，警方正追捕其余15名涉案人员。此外，有印度媒体报道称，涉事公鸡也被警方“逮捕”。有照片显示，该公鸡被关在当地警察局内。对此，当地警方向《今日印度》澄清称，这只公鸡既没有被逮捕也没有被拘留。目前，警方只是将公鸡带到警察局，由警方看管，将在晚些时候作为证据被带到法庭。涉事公鸡正被关在当地警察局，图自印媒在印度，斗鸡比赛早于1960年便被定义为非法行为。但斗鸡在农村地区仍然相对常见，许多斗鸡是在印度的桑格拉提节前后发生的。桑格拉提节又名玛克桑格拉提节（Makar Sankranti），意为“太阳的力量”，是印度传统节日之一。每年1月14日，民众向女神Devi奉献各种水果和蔬菜，并接受她的祝福。另据美国有线电视新闻网（CNN）报道，在印度，这已经不是第一次有人被自家公鸡杀死了。2020年，印度安得拉邦一名男子颈部被绑在公鸡身上的刀片击中身亡。事故发生时，受害者正带着公鸡参加斗鸡比赛。\n                    \n                "
  },
  {
    "title": "朝鲜媒体公布金正恩传记全文，介绍金正恩执政近十年成就    ",
    "detail": "\n                    近日，朝鲜外宣媒体“由我们民族自己”通过官网公开了朝鲜劳动党总书记、朝鲜国务委员长金正恩传记《伟人和强国时代》的PDF全文。“由我们民族自己”网站公布金正恩传记《伟人和强国时代》封面及全书内容根据澎湃新闻查阅获得信息及韩联社2月28日的报道，这本题为《伟人和强国时代》的传记由平壤出版社于去年12月30日出版发行，共621页，分7个部分介绍了金正恩执政近十年间在国防、外交、经济、社会、文化领域取得的成就，主要包括核导开发、朝美新加坡会谈、派团出席平昌冬奥会等事件。在核导研发方面，书中详细介绍了装载于洲际弹道导弹（ICBM）弹头部的氢弹试射，以及“火星-14”号和“火星-15”号洲际弹道试射等一系列实验，并强调要以力量和核威慑力应对敌对势力的核威胁。对外关系方面，该书重点介绍了朝美新加坡首脑会谈和板门店韩朝美首脑会面，但并未提及河内会谈无果而终一事。韩朝关系方面，书中主要介绍了朝鲜派团出席平昌冬奥会和2018年的韩朝板门店会谈，并未介绍韩朝平壤首脑会谈（编注：2018年，文在寅首次以大韩民国总统身份访问平壤）。此外，书中还强调朝鲜与传统友邦的关系，介绍了金正恩2018年和2019年期间的四次访华之旅。延伸阅读：10年来首次 朝鲜任命新驻华大使：金正日亲信的侄子据日本共同社、韩联社等媒体报道朝鲜外务省昨19日宣布任命内阁副总理、前贸易相李龙男为朝鲜驻华大使他将接替2010年10月起担任朝鲜驻华大使的池在龙这是朝鲜10年来首次任命新驻华大使外界高度关注这一重大人事调整分析指出朝鲜任命一名“贸易通”担任新驻华大使具有多重意味一则表明平壤志在突破经济困境，尤其是希望通过加强与中国的经济联系来实现这一目标；二则在朝美核谈停滞、中美竞争加剧的背景下，朝鲜有意密切与中国的外交关系；三则也透露出朝鲜领导层呈现代际更替趋势。曾在北外学习现年61岁的李龙男出生于平壤， 是朝鲜已故最高领导人金正日的亲信、人民军次帅李明秀的侄子。李明秀在朝鲜最高领导人金正恩执政之后曾任国防委员会人民保安部长和人民军总参谋长。翻开李龙男的仕途履历，可以发现，他一直在经贸部门担任要职，且不断晋升，直至成为全权负责对外经济的内阁副总理。1994年，他在朝鲜驻新加坡大使馆担任经济事务秘书。2001年出任贸易省副相；2008年升任贸易相，主要负责吸引外资。时年48岁的李龙男也是朝鲜最年轻的贸易省一把手。2014年，贸易省更名为对外经济关系省，李龙男出任对外经济相。2016年6月起担任朝鲜内阁副总理，主管贸易政策，以及对外经济关系。此外，李龙男还有其他一些头衔，比如他曾被任命为最高人民会议外交关系委员会委员、朝鲜-叙利亚友好协会主席、朝鲜足球协会主席。李龙男目前还是劳动党中央政治局候补委员。《朝鲜新闻》网站和韩联社称，李龙男以经济与贸易的专长而闻名，并有丰富的海外生活经验。李龙男曾在北京外国语大学学习，能说一口流利的中文。据知情人士透露，他对中国、新加坡、韩国非常熟悉，对外经验丰富。比如2018年9月，韩国总统文在寅访问朝鲜时，李龙男与随行的三星电子副总裁李在镕、SK集团总裁崔泰源等十多名韩国大企业总裁和经济界人士举行会晤，双方讨论了南北经济合作等问题。经济因素由于中国是朝鲜传统友邦，也是最大贸易伙伴，平壤更换驻华大使这一人事变动自然备受瞩目，外界纷纷解读其背后的意味。有分析指出，朝鲜起用一名精通经贸政策的资深官员出任驻华大使旨在加强同中国的经济联系与合作，以求摆脱当前的经济困境，并实现新的五年经济发展计划。美国伍德罗·威尔逊国际学者中心研究委员兼韩国世宗研究所首席研究员郑圣长（???，音译）认为，朝鲜此次人事调整是各种因素综合作用的结果，但经济因素所占比重最大，表明朝鲜迫切想要克服经济困难。外媒报道称，新冠疫情及随之采取的关闭边境等防疫措施，导致朝鲜对外贸易大幅下滑，金正恩也面临严峻挑战。在朝鲜今年1月举行的劳动党第八次代表大会上，金正恩承认，朝鲜在“几乎所有领域”都未能达到2016至2020国家经济发展五年计划设定的目标。八大提出新的五年计划，欲自力更生、重振经济。“但朝鲜意识到，仅凭自力更生是不够的，如果不加强同中国的经济合作，将很难突破当前的危机。”郑圣长说。共同社援引数据显示，朝鲜90%以上的贸易依赖中国。韩国统一部前官员表示，在劳动党八大、第十四届最高人民会议第四次会议、劳动党八届二中全会等一系列重要会议后，朝鲜采取的第一个人事调整动作就是更换驻华大使，“此举意义非凡，可以看出朝鲜为了克服经济困难而希望得到中国的协助。”而且，值得注意的是，据《朝鲜日报》称，以池在龙为代表的朝鲜历任驻华大使大部分来自负责党际交流的对外关系部门。但是，“随着解决经济困难成为朝鲜的重要任务，驻华大使似乎也被更换为负责经济工作的官员。” 有外交消息人士如是评论。研究朝鲜政治的独立研究员马丁·维瑟（Martin Weiser）认为，李龙男的任命预示朝鲜与中国的经济交流将进一步扩大。“李龙男可能会开展新产业的交流，并拓展现有合作领域，如旅游、轻工业贸易和煤炭。”郑圣长也预计，李龙男上任后，朝中经济关系有望得到更全面、更有系统地发展。而且，朝中经济合作可能不会像过去那样以派遣代表团为契机展开，而是更多通过外交途径，以便可以随时讨论经济合作问题。外交考虑还有分析认为，在中美竞争升级、朝美僵局难破的情况下，平壤任命新驻华大使也是有意加强对华外交关系。近年来，中美竞争加剧，在贸易、高新技术和人权等问题上矛盾重重；朝美在无核化和解除制裁方面的谈判亦陷僵局，拜登1月就任美国总统以来，两国关系也几无改善迹象。韩联社称，在这一背景下，朝鲜和中国不断走近，显示两国友好关系。“中国是朝鲜唯一最重要的战略伙伴。”峨山政策研究院研究员高明铉（Go Myong-hyun，音译）说，贸易只是一个重要因素，但李龙男不会只关注贸易。朝鲜将设法寻求获得中国的其他援助，比如人道主义和安全方面的支持。美国海军分析中心研究员肯?高斯（Ken Gause）也认为，平壤任命新驻华大使是为了更好地推进对华关系。“李龙男在中国人脉广泛，这次人事更替不仅有经济考虑，还有外交考虑。”事实上，李龙男的岳父曾在上世纪80年代出任朝鲜驻华大使。他的妻子也是中国通，与中国有紧密的联系，妻弟也与中国有业务往来。据《朝鲜新闻》网站报道，李龙男的妻子曾从事朝鲜对外贸易促进工作，现在是朝鲜官方媒体Sogwang Media的首席执行官。妻弟是朝鲜浦钢贸易公司总裁。有消息人士称，朝鲜派曾担任内阁副总理的高官担任驻华大使级别非常高，李龙男也是一个思维灵活的人。与此同时，另一项人事变动也表明朝鲜有意深化与中国的关系。朝鲜中国问题专家金成男今年早些时候被任命为劳动党国际部长。韩联社分析，朝鲜任命曾任最高领导人翻译的金成男为劳动党国际部长，随后任命贸易专家李龙男为驻华大使，目的是加强与中国的外交关系，进一步深化朝中经济合作。新老交替除了加强对华关系、打破经济困局，朝鲜驻华大使换人也被认为反映了金正恩执政约10年之后，朝鲜领导层呈现新老交替的趋势。2010年就任驻华大使的池在龙今年79岁。相比池在龙， 61岁的李龙男在朝鲜政坛上属于相对年轻的干部。这种代际更替的动向在今年劳动党八大上也有所体现，重组后的领导层注入许多年轻血液。与此同时，高斯还指出，李龙男是在对外经济领域不断积累经验的技术型官员，他更多是因为专业性而获得提拔，而不是他的背景关系。这也说明，朝鲜认识到，要使经济实现最大化发展，必须走向更正常化的政权管理体制，即以专业性等为标准提拔官员。不过，李龙男将何时赴华上任尚不清楚。\n                    \n                "
  },
  {
    "title": "美国大兵会不会跳坑里？这4个月挺关键！",
    "detail": "\n                     \n 摘要：工作组在4个月后将要出台的研究结论，很可能对中美军事关系产生重大影响。 \n \n\n  \n \n\n 当地时间3月1日，五角大楼一个专门研究对华军事战略、提供政策建议的“中国工作组”开工了。包括美媒和研究机构在内的多方认为，这是拜登政府敲定对华军事政策的重要参考系，工作组在4个月后将要出台的研究结论，很可能对中美军事关系产生重大影响。\n 具体来看，“中国工作组”有两大特点。\n 其一，颇受重视，兵精将强。\n 这一工作组自成立之日起就不一般。首先，它是由拜登在视察五角大楼时宣布成立的，拜登在多个场合表达对工作组的支持和期待，称工作组在对华军事关系上“将审视我们的战略、作战概念、科技、军力态势等”。\n 其次，工作组具体工作由国防部长奥斯汀的特别助理拉特纳负责。拉特纳曾在拜登任参议员时的办公室工作过，还在拜登任副总统时担任他的副国家安全顾问，颇受信任。\n 最后，工作组人员跨部门、跨领域，它的成员来自五角大楼的联合参谋部、各军种、联合作战司令部、情报系统以及国防部长办公室等核心部门。而之前五角大楼在对华研究方面，鲜有投入如此阵容。\n 其二，强调威胁，鼓吹竞争。\n 尽管工作组刚开始运转，五角大楼还称“在努力对有关中国事务的部门、政策、项目和程序进行基线评估”，但拜登政府高层在公开表态中，早已开始呼吁应对中国“挑战”。\n 拜登在谈及工作组成立时指出：“我们需要应对中国带来的日益增长的挑战，以维护和平并捍卫我们在印太地区和全球的利益。”而据美媒报道，奥斯汀在任职防长前后多次表示继续将“制衡中国”列为首要任务，并针对“中国威胁”，将“审查我们在印度洋-太平洋地区的态势，包括我们的作战能力、后勤能力、演习、基础设施以及与盟友、伙伴的合作”。\n 值得注意的是，作为拜登老助手和工作组直接负责人的拉特纳，来自美国保守智库新美国安全中心，参与撰写过鼓吹中国威胁、呼吁开展对华战略竞争的研究报告。而据美国《雅各宾》杂志网站近期报道，新美国安全中心与美国军火商联系密切，从国防承包商那里获得了比大部分智库同行都多的资金。在该报道看来，一大批与军火商联系密切的人士入职拜登政府，令人担忧“军工复合体”的影响。\n 这一忧虑不无道理。近年来越来越明显的是，美国内部某些预算大户，似乎非常乐意对内打“中国牌”，为了部门利益，有意塑造中国的“敌人形象”，从而方便他们将“对抗中国”作为争权夺利的筹码。比如，美军印太司令部近日向国会提出增加约270亿美元的预算提议，理由主要是提升针对中国的威慑力。而为了配合这一预算要求，印太司令部多位高官近来不断攻击中国。\n 只不过，这样的“小心思”，显然会误导部分美国民众乃至关键决策者的判断，将美国大兵带入冲突的死胡同。在“有毒”氛围下，“中国工作组”会否受到影响？能得出什么样的结论？值得关注。\n 其实，中国军队是否是一支和平力量，各国有识之士早有公论。截至2021年2月，中国军队已向塞尔维亚、古巴、老挝等50个国家军队提供口罩、呼吸机等防疫物资，还向多国派出专家组、提供新冠疫苗、开展广泛的防控经验交流等。相比之下，执着于在包括南海在内的世界各海域内炫耀武力的美军在做什么？在新冠疫情这场大考面前，谁是和平稳定力量？一目了然。\n 随着拜登政府上台，在中美关系面临机遇之际，中国本着对两国和世界负责任的态度，多次释放善意。我国防部近日也明确表示：当前中美关系正处于重要关口，中美合则两利、斗则俱伤，合作是双方唯一正确选择。\n 显然，在中美关系面临转机的情况下，一味地将中国视为大敌、任何妄想挑动中美进一步对立和冲突的想法和方案，都是反华势力乃至军火商们乐见其成的“误判”。近日，大西洋理事会斯考克罗夫特战略与安全问题研究中心的顶级战略前瞻与全球趋势分析专家马修·伯罗斯不无警告地说，只有在“军工复合体”的心中，美国才与中国陷入了“冷战”。他强调，与中国在贸易和投资上进行更多接触才符合美国商业和金融利益。而且，盟友不会同意发起对华“冷战”，“通过发起‘冷战’，我们有孤立自己的风险”。\n “硬撼”中国力量，不现实更不理智。当前，中国的和平姿态摆在那里，大国对抗的风险摆在那里。球在拜登政府一边，更在诸如“中国工作组”这样的研究团体一边。在中美军事关系上，在事关美国大兵跳不跳坑里的关键问题上，太平洋彼岸是选择真相还是谎言，是选择自主开展对华交往还是被反华势力牵着鼻子走，是正视中国军队善意还是在盲目冲突上走到黑，4个月时间不长，答案很快就会出现。\n \n\n                    \n                "
  },
  {
    "title": "美国务卿布林肯最新演讲谈中美关系，这些倒退迹象值得警惕",
    "detail": "\n                    　　　　图片来源：美国国务院官网　　文 | 新京智库特约撰稿 钟飞腾　　（中国社科院亚太与全球战略研究院研究员、中国社科院地区安全研究中心主任）　　当地时间3月3日，在就任美国国务卿5个星期之后，布林肯在华盛顿就美国外交政策进行了首次系统演讲，列出了拜登政府的八大任务，其中最引人注目的是对中国的定位。　　白宫报告15次提到中国　　布林肯认为，美国在21世纪面临的最大地缘政治考验是如何管理与中国的关系，因为中国是唯一集经济、外交、军事和科技等四项实力为一体的国家。布林肯提出，“我们与中国的关系应该是一种竞争性的，但也可能是协作性的，甚至在必要的时候也可以是对抗性的。”　　在布林肯发表演说几个小时后，美国白宫发布了一份24页的《国家安全战略临时指南》，其中有15次提到中国，并在显要位置标识“这一议程将增强我们的持久优势，使我们能够在与中国或任何其他国家的战略竞争中获胜”。　　该报告还以数个段落的篇幅，重点阐述了拜登政府的对华政策。这些政策既有延续奥巴马第二任期的一些说法，其中也有一些带有浓厚的特朗普色彩，如认为中国采取了不公平和非法的贸易手段等。　　比特朗普时期更进一步的是，在该报告中，拜登政府认为，美国将“确保关键国家安全技术和医疗用品的供应链安全”。显然，新冠疫情进一步暴露了美国生产体系的薄弱环节。　　拜登同时也提到了打算与中国进行合作的四个领域：气候变化、全球卫生安全合作、军备控制和核不扩散。这与1年多前拜登发表在《外交事务》杂志上的言辞基本一致。这意味着1年多来，美国在中美关系上并没有发展出什么新的建议性意见，甚至还有所倒退，因为拜登进一步强调，美国将会同盟友和伙伴一起，在这些问题上展示集体的力量和决心。　　看来，美国希望以势压人，而不完全是积极的合作姿态。　　新冠疫情暴发以来，世界进入了一个新的发展样貌。《国家安全战略临时指南》的总基调也有一点类似味道，认为当今世界与二战结束之初、冷战结束之初，甚至四年前都完全不同了。美国再也回不到从前，必须在国内政策和对外政策领域全面制定一条新的道路。　　拜登政府将修改两项基本原则　　　　图片来源：新京报网　　布林肯在演讲中首次承认，75年以来，美国历届政府执行的基本原则中，有两项共识已经过时。　　一是自由贸易政策失效。布林肯承认，他们这个团队中有很多人此前认为，美国人将从自由贸易协定中广泛分享经济收益，美国能借助这些自由贸易协定塑造全球经济。但是，这些人并没有充分考虑到，此举将造成大量的工人失业和小企业的不利处境。因而，拜登政府将寻求一项有利于发展美国中产阶级的贸易政策。　　《国家安全战略临时指南》更是明确指出，美国的贸易和国际经济政策必须服务所有的美国人，而不仅仅是少数特权阶层。在没有取得美国工人和小企业的支持之前，拜登政府不打算寻求签署新的贸易协议。　　二是军事干预无法促进民主。二战结束以来，美国历届政府都秉持一个理念，美国的价值观取决于美国的军事实力，为了结束所谓的其他国家的暴政，美国有权利武力干预这些国家的内政。但是，布林肯首次承认，美国过去曾多次使用这些战术手段，但都没有奏效，反而损害了美国的软实力。　　美国未来在军事干预上将采取的策略是，大量减少在那些并不涉及美国关键利益的地区驻军，例如尽快永久性地结束在阿富汗的战争，将武力集中到印太和欧洲地区，同时使用武力时尽可能与国际和当地伙伴一起，以提高效力和合法性，分摊负担。　　特朗普政府的两个重要政策被废除　　　　图片来源：新京报网　　布林肯和拜登一样，在美国政府工作长达数十年，熟悉美国政府运作的政治复杂性，但上任之后不久，也像四年前的特朗普一样，很快废除了前任政府的一些政策。从布林肯的演讲中可以看出，其中比较突出的是盟友政策和移民政策。　　事实上，恢复和盟友的关系、重建美国领导力，废除特朗普时期的边境墙措施，并不算太新鲜的政策。拜登参加总统竞选后即提出这两项主张。不过，毕竟还是有所不同，目前这些措施已经从选举策略变成了新政府的正式主张。　　拜登恢复与盟友的关系，除了继续彰显美国领导力之外，最为核心的目标仍然是抗衡中国。　　拜登本人、布林肯以及国家安全事务助理沙利文等都表达过如下意思：随着中国经济总量日益接近美国，中国将有能力制定全球规则，但是美国不能眼睁睁地将此权力拱手让与中国，因而必须团结盟友，凭借美国和盟友合计占据全球经济50%以上的超强实力，压制中国，逼迫中国遵守美国制定的规则。　　美国将经济视作与中国竞争的软肋，无论是布林肯还是拜登，最希望做到的是，首先在经济上重振美国实力和地位，其次才是外交、军事和科技的竞争。特别是在新冠疫情冲击下，美国显示出强烈的“疫苗民族主义”倾向，其所说的加强国家合作，主要是在发达国家范围内分配疫苗，而不是照顾发展中国家。　　废除特朗普的移民政策，核心目标也是振兴美国实力。布林肯在演讲中提及，拜登政府将“建立人性化的、有效的移民制度”，帮助中美洲邻国，为他们提供更好的人身安全和经济机会。而《国家安全战略临时指南》说得更加透彻，认为美国本质上是一个移民国家，美国的力量和优势来源于这种多样性。　　按照美国官方公布的议程，布林肯将于3月10日在国会进行听证，以接受国会议员的质询，此后以这一讲话为基础，美国拜登政府的新对外政策将步入实施阶段。　　按照布林肯自己的说法，在他任内美国将重建国内和外交政策的联系，作为一个并不那么强势的政府，国会的意见仍将极大地影响拜登政府的外交，特别是对华关系。　　编辑：柯锐 实习生：余丹 校对：王心　　投稿、合作、联系我们：futurecity@xjbsmartcity.com　　来源：新京报　　另据报道：　　美国务卿布林肯：中美关系是本世纪世界最大地缘政治考验，但保留合作可能性　　据美国国务院官网消息，布林肯3日发表题为《一项给美国人民的外交政策》的演说，称美国外交政策的当务之急是维护美式民主价值观。布林肯表示，美中关系未来将会是在“应该的时候”呈现竞争性，在“可以的时候”呈现合作性，在“必要的时候”呈现对抗性。美国希望“以强势的姿态同中国打交道”，因此需要与盟友以及伙伴们的合作。　　东方网·纵相新闻记者 单珊　　当地时间3月3日，美国国务卿布林肯发表上任后第一次外交政策演讲，阐述美国外交政策八大优先事务:新冠、经济、民主、移民、同盟、气候变化、科技、中国。　　谈及中国时，布林肯表示，美国与中国的关系是“本世纪世界最大的地缘政治考验”，美国将根据需求视中国为对手和竞争者，但保留合作的可能性。　　　　首先，拜登政府希望结束新冠疫情并“创造全球健康安全”，因为“在世界大多数国家免疫之前，我们都不会真正安全。”　　第二要务是扭转国内经济危机，“建立一个更稳定、更具包容性的全球经济”。他说，美国需要“为美国的每一份工作而战”，阻止各国窃取美国的发明或操纵美国货币。今日俄罗斯（RT）评价称，这似乎与特朗普政府的经济民粹主义如出一辙。　　第三点是“更新民主和美国优势”，至于美国国务院打算如何做到这一点，布林肯引用拜登常说一句话“我们的榜样力量”。　　但他也承认，暴力政权更迭是行不通的，给“促进民主带来了坏名声”。“我们不会通过代价高昂的军事干预来促进民主，也不会试图用武力推翻独裁政权，而是要通过外交发挥领导作用。”　　他表示，拜登已承诺，外交永远是美国处理对外问题的首要手段，而非军事行动。不过，当美国民众的生命以及美国国家利益受到威胁时，美国将毫不犹豫地使用武力。“只有在目标明确、可实现、符合美国价值观与法律并且得到美国民众同意的情况下，美国才会这样做。”　　值得注意的是，布林肯是2003年美军入侵伊拉克的倡导者之一，当时他在参议院外交关系委员会担任民主党参谋长。　　其他优先事项包括在全球范围内倡导应对气候变化问题和“绿色能源”，确保美国在技术方面的领导地位等。　　布林肯把“21世纪最大的地缘政治挑战”留到了最后，他解释称，中国对美国构成的挑战与俄罗斯、伊朗以及朝鲜等国构成的挑战不同，因为中国是唯一在经济、外交、军事以及技术领域都拥有实力的国家，对稳定、开放的国际体系构成严峻挑战，而该体系是为美国的利益以及美国人民的“价值观”服务的。　　　　布林肯认为，上述优先事项中，有关国内外的内容体量相当，原因是它们之间的区别已经“消失”，“国内复兴和美国在世界上的实力完全交织在一起”。　　布林肯还呼吁，美国必须领导世界，因为“不管我们喜不喜欢，世界并没有被组织起来”。他认为，如果美国不带头，要么其他国家“不以推进我们利益和价值观的方式”介入，要么没有介入，“然后我们就会陷入混乱和所有由此造成的危险中”。　　对于美国一贯的“中国威胁论”，中国外交部外交部发言人赵立坚曾呼吁，当前，中美关系正处在新的十字路口，也有望打开新的希望之窗。中方希望美方顺应时代潮流，倾听两国人民和国际社会呼声，客观理性看待中国和中美关系，与中方相向而行，秉持不冲突不对抗、相互尊重、合作共赢的精神，加强对话，聚焦合作，管控分歧，推动中美关系早日回到健康稳定发展的正确轨道。　　此前报道：　　美国务卿布林肯:特朗普对华态度没错 就是没啥成果　　美国拜登政府自上任以来，已经推翻了前特朗普政府的多项政策。但在对华问题上，尽管新任国务卿安东尼·布林肯（Antony Blinken）并不否认中美关系的重要性，可他同样认可前任政府的强硬态度。　　美国国家公共电台（NPR）2月16日刊载的一份专访显示，布林肯声称特朗普政府对华的强硬态度是正确的，但是在策略上出现了问题，以至于没取得什么成效。　　在他看来，美国应该充分利用自己的优势，比如各地的盟友和伙伴、参与国际规则的制定，以及所谓的“自由民主”等，如果美国缺位，那中国就会取而代之。　　　　NPR网站报道截图　　“特朗普没错，就是没啥成果”　　布林肯先是用一套非常符合民主党话术的言论，解释了他对特朗普对华政策的态度：即中国“做过且仍在做一些令人震惊的、违背美国利益跟价值观的事情”，所以特朗普对华的强硬态度是“正确的”。　　接着，他用一句“我认为他们的行事方式并没有产生什么成果”，否定了特朗普政府这几年吹嘘的“对华外交成果”。　　布林肯给出的所谓“更高效”的对华策略是——同中国打交道，无论是谈对抗、竞争哪怕是合作，美国都应该表现出一个强势的姿态。　　他认为，这种强势源于美国的盟友们在处理对华关系时会有求于自己；源于美国对全球事务的广泛参与；源于美国对自身价值观的捍卫；源于美国继续投资于人才和技术，增将自己的竞争力。　　以此为标准，那么特朗普政府的策略自然也就“不及格”了。在布林肯看来，因为前任政府选择了同盟友挑起争端，还不断放弃美国在全球治理中的责任，不再参与各种国际规则和秩序的制定与塑造，结果就是：“中国取代了我们的位置。这让我们处于弱势方，而非强势方。”　　不过布林肯还是给出了一个“定心丸”，他称目前所有这些事情都仍在他们的控制之中，只要做到前面那几点，就能够为以一个强势的姿态开展对华接触打下基础。　　又拿“人权和民主”说事　　此后，这篇专访提到了那个老生常谈的话题——人权。　　布林肯承认，拜登政府正在努力将“人权和民主”重新纳入美国外交政策的核心，缅甸政局生变时，美国带头谴责并动员其他国家采取集体行动便是例证。回到中国，美国当然也不会放弃他们长期炒作的所谓“新疆”和“香港”问题。　　不过当记者问道，美国是否会因此抵制2022年冬奥会时，布林肯并没有给出明确的回答，只是称他们会在不同领域保持多线操作。　　这名美国国务卿还以俄罗斯为例，称由于俄罗斯的一些举动同美国的利益和价值观相悖，他们已经启动了一些审查和调查。但是，这并不妨碍美俄延长《削减战略武器条约》，因为这符合美国的利益。　　布林肯在这篇专访中透露出的对华姿态并不意外。彭博社曾在上月28日发文评论称，“虽然有些观察者曾预测，拜登上台后，美中关系会逐渐缓和，但这一系列电话可以看出，美国在亚洲的安全策略上没有任何软化迹象。　　这一点在他2月1日接受的首场电视专访中的得到了进一步的印证。布林肯同此前的特朗普政府一样，选择就新冠疫情“指责”中国，继续对香港问题指手画脚。谈到国际合作时，他还称“当我们退出，中国就会乘机而入”。　　2月6日，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪6日应约同布林肯通了电话。　　杨洁篪表示，中美关系发展给两国人民带来巨大利益，也促进了世界和平和繁荣。当前中美关系正处在关键时刻。中国政府对美政策始终保持高度稳定性和连续性。中方敦促美方纠正一段时期以来的错误，同中方一道，秉持不冲突不对抗、相互尊重、合作共赢的精神，聚焦合作，管控分歧，推动中美关系健康稳定向前发展。　　杨洁篪强调，中美双方应该相互尊重彼此核心利益和各自选择的政治制度与发展道路，各自办好自己国家的事，中国将坚定不移沿着中国特色社会主义道路走下去，中华民族实现伟大复兴是任何人都阻挡不了的。\n                "
  },
  {
    "title": "布林肯称中国是美国“21世纪最大地缘政治考验” 汪文斌：搞针对特定国家小圈子没有出路 ",
    "detail": "\n                    【环球时报-环球网报道 记者 白云怡】当地时间3月3日，美国国务卿安东尼·布林肯发表作为最高级别外交官的首次重要外交政策讲话。在讲话中。布林肯将中国称作美国面临的“21世纪最大地缘政治考验”，声称中国带来的挑战与其他国家不同，美国要与盟友合作共同应对这种挑战，并称将在新疆、香港问题上捍卫民主人权价值。对此，中国外交部发言人汪文斌4日表示，在全球化时代，以意识形态划线，搞针对特定国家的小圈子，不得人心且没有出路。他同时强调，中国将坚定维护国家主权、安全和发展利益。\n汪文斌在当天举行的记者会上表示，中国一直是世界和平的建设者，全球发展的贡献者，国际秩序的维护者。中国的发展是世界和平的维护力量，是世界发展的机遇，而非挑战。中国坚定维护以联合国为核心的国际体系和以国际法为基础的国际规则，而不是个别国家为维护自身霸权而把控、定义的国际秩序。在全球化时代，以意识形态划线，拉帮结派，搞针对特定国家的小圈子，不得人心，没有出路。\n\n他表示，中美两国历史、文化、制度不尽相同，在一些问题上难免出现分歧，关键是要相互尊重，平等相待，以建设性方式妥善加以管控和处理。对话总比对立强，合作总比对抗强。历史和现实表明，只要双方坚持相互尊重、平等相待，中美总可以找到管控分歧的办法，实现双赢、共赢。\n\n \n\n汪文斌同时称，中方在涉疆、涉港、经贸问题上的立场是一贯的、明确的。中方致力于同美方发展不冲突、不对抗、相互尊重、合作共赢的关系，同时将继续坚定维护国家主权、安全和发展利益。中方希望美方客观理性看待中国和中美关系，顺应时代潮流，摒弃陈旧过时的“零和思维”，采取理性务实的对华政策，按照两国元首对话精神，与中方相向而行，聚焦合作，管控分歧，推动中美关系重回正路，更好造福两国人民。\n                    \n                "
  },
  {
    "title": "外媒关注两会：或是中国数十年内最重要政治会议",
    "detail": "\n                    【文/观察者网 童黎】中国本周正式进入“两会时间”，世界也将目光转向东方。“十四五”规划开局之年、建党百年、新冠疫情、美国总统换人……外媒已经预计，这段会期“意义非凡”，为外界提供了解中国优先事项的宝贵机会，甚至评价称这“可能是中国数十年内最重要的政治会议”。从人口政策到环境保护、国内国际“双循环”新发展格局，外媒对两会的关注也覆盖了多项中国社会热点。有媒体在猜中国会不会设定GDP增长目标，还有文章解读认为，中国对扶贫事务的关注表明，“共同富裕”正在取代以往“让一部分人先富起来”的说法。期间，多家外媒预测起了两会为香港带来的变化，路透社甚至使用了“地震”字眼。而4日晚，十三届全国人大四次会议新闻发布会预告了一项与香港特区有关的会议议程。“年年都重要，今年尤其值得关注”北京时间3月4日下午3时，全国政协十三届四次会议在人民大会堂开幕。3月5日上午，十三届全国人大四次会议也将在京拉开序幕，并将审查国民经济和社会发展第十四个五年规划和2035年远景目标纲要草案。在美国《时代周刊》网站3月2日的文章中，美媒注意到了两会期间严格的防疫措施，并认为“即将召开的两会可能是中国数十年内最重要的政治会议”，“虽然两会一直很重要，但今年尤其值得关注”。原因是，“新的五年规划意味着，会议将充满长远倡议。”报道截图《财富》杂志网站也描述今年的两会“意义非凡”：“中国第十四个五年规划即将出炉，这是70年来引导中国成长为世界第二大经济体的一系列宏观经济指导方针中的最新一项。”报道截图报道还详细介绍了中国五年规划的历史，在介绍“十四五”规划时，则着重提及了国内国际“双循环”的新发展格局、提升中国制造业能力和2035年远景目标等话题。而《华盛顿邮报》认为，“两会”为外界提供宝贵的机会，得以了解中国眼中和想要传达的优先事项。GDP目标、扶贫、人口、“爱国者治港”……外媒关注这些话题在报道中，《时代周刊》详细罗列了它眼中的两会热点话题，并发表了一系列“见解”。比如，去年十三届全国人大三次会议拉开序幕后，李克强总理做政府工作报告，报告首次对全年经济增速不设具体目标。《时代周刊》今年认为，“几乎没有人认为这次会有什么不同。”它根据自己的议程援引一家咨询公司称，“对中国来说，与其设定一个不确定能否实现的目标，不如干脆放弃（设定）目标。”但在去年，李克强总理已经强调，我们没有提出全年经济增速具体目标，主要因为全球疫情和经贸形势不确定性很大，我国发展面临一些难以预料的影响因素。这样做，有利于引导各方面集中精力抓好 “六稳”、“六保”工作。值得一提的是，中国是去年唯一实现经济正增长的世界主要经济体。这边《时代周刊》也补了一句：不设定GDP目标的做法，与中国在政策上从所谓“粗犷增长”转向更高质量衡量基准的趋势相符。说完GDP，美媒又预测环境保护将是下一个五年规划的重要、中心事项，接着便将话题转到了扶贫。2月25日，全国脱贫攻坚总结表彰大会宣布：9899万农村贫困人口全部脱贫，832个贫困县全部摘帽，12.8万个贫困村全部出列。今年1月，新疆村民含泪送别驻村干部 视频截图美媒对此解读称，中国对扶贫事务的关注表明，“共同富裕”正在取代以往“让一部分人先富起来”的说法。两会很可能会公布围绕地区和收入差距展开的乡村振兴政策。另据@新华视点 消息，2021年2月25日16时，北京市朝阳区太阳宫北街1号，国家乡村振兴局牌子正式挂出。“国务院扶贫开发领导小组办公室”牌子此前已经摘下。图自@新华视点聊完扶贫，《时代周刊》又关心起了中国人口问题，并援引医学期刊《柳叶刀》去年刊登的一项研究称，中国目前有14亿人口，是世界上人口最多的国家，但到2100年，这一数字将减少至7.32亿。它持续关注中国生育政策，并发现中国现在的退休年龄制定于40年前。除此以外，它猜测，全国人大会议将公布更积极的消费者支持措施，提振明年的经济前景。中国的经济和对外开放政策也是美媒关心的话题。去年，中国、东盟和一系列亚太国家签署了《区域全面经济伙伴关系协定》（RCEP），中欧投资协定谈判也按时完成。另一个常年被外媒关注、炒作的话题，是香港事务。《时代周刊》掐指预测，全国人大将审议通过相关措施，确保“爱国者治港”。报道两会，外媒不忘夹带私货观察者网注意到，外媒对两会的关注与“十四五”规划分不开，其他热议话题也多有重合。其中，法国《费加罗报》单独发文讨论了中国GDP目标。《华盛顿邮报》的标题显示，它最关注两会对中国生育政策和科技竞争的讨论。文章同时预计，中国下一个五年的经济蓝图、人口和退休政策等将成为今年两会的主要议题，中国还可能考虑与美国等西方国家的关系，加速推进技术自给自足。他们还与英国《卫报》一道，借机炒作香港事务。去年5月28日，十三届全国人大三次会议表决通过了《全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定》。随后出炉的香港国安法，刺激了一众“反华”媒体及政客。现在，《华盛顿邮报》以“完全控制香港”为小标题称，北京下一步可能会“更广泛地重写规则”。有报道称，中央计划对《基本法》进行影响深远的修改，或大规模修改香港特区选举规则。路透社也来援引多名消息人士预测，中央计划大幅改革香港特区选举制度，这将“重塑香港政治格局”。路透社在标题中使用了“地震”（earthquake）一词，并提到了全国政协副主席、国务院港澳事务办公室主任夏宝龙的表态。“真正的爱国者掌握香港的管治权，天经地义”事实上，“爱国者治港”原则，已讨论多时。据新华社消息，2月22日，“完善‘一国两制’制度体系，落实‘爱国者治港’根本原则”专题研讨会22日在北京举行。夏宝龙表示，“一国两制”是香港保持长期繁荣稳定的最佳制度安排，具有强大生命力，我们将坚定不移地贯彻执行“一国两制”、“港人治港”、高度自治的方针。他还指出，“爱国者治港”是“一国两制”方针的核心要义。坚持“爱国者治港”，就是确保回归祖国后的香港要由爱国者来治理，香港特别行政区的政权要掌握在爱国者手中。夏宝龙表示，强调“爱国者治港”是推进“一国两制”事业的时代呼唤。我们要清醒地看到反中乱港分子、“港独”等激进分离势力通过选举进入香港特别行政区治理架构的现实风险。香港特别行政区行政、立法、司法机构的组成人员以及重要法定机构的负责人等，都必须由真正的爱国者担任。2月28日至3月1日，中央有关部门又在深圳召开座谈会，广泛听取香港社会各界代表人士对完善“爱国者治港”有关制度的意见。来自香港工商、金融、专业、劳工等界别以及特区政府的代表人士在座谈会上畅所欲言，踊跃表达意见。与会人士一致表示，由真正的爱国者掌握香港的管治权，天经地义，世界上没有哪个国家允许不爱国的人治理国家或国家的一部分。3月3日，全国政协副主席、香港前特区行政长官梁振英对路透社表示，香港需要完善选举制度，防止“反中乱港”的人进入权力架构。目前由1200人组成的委员会选出行政长官的做法，并不是一成不变的。3月4日晚，十三届全国人大四次会议举行预备会议，通过了大会议程。会议议程第七条，正是“审议全国人民代表大会常务委员会关于提请审议《全国人民代表大会关于完善香港特别行政区选举制度的决定（草案）》的议案”。当晚的新闻发布会上，有记者提问：这是否意味着全国人大将会对香港的选举制度作出修改？会怎样修改？发言人张业遂回答记者提问 图自中国网大会发言人张业遂表示，香港特别行政区的选举制度是特别行政区政治体制的重要组成部分。近年来的情况表明，香港特别行政区选举制度需要与时俱进作出完善，为全面准确贯彻“一国两制”方针，全面落实“爱国者治港”原则提供健全的制度保障。全国人民代表大会作为最高国家权力机关，行使宪法和基本法赋予的职权，从宪制层面对香港特别行政区选举制度作出决定，既是全国人民代表大会的权力，也是全国人民代表大会的责任。关于这项议程的具体内容，请你关注后续会议情况。谢谢。图自@新华视点\n                    \n                "
  },
  {
    "title": "带头攻击祁发宝的印度军官长着＂中国脸＂?背景相当特殊",
    "detail": "\n                    　　东方网·纵相新闻记者 单珊　　近期，印度政府频频表彰一名参与加勒万河谷冲突的军人，这名军人长相与中国人颇为相似，背景也相当特殊：来自“印度小中国”，是印度分裂主义最严重的地区。　　　　因中方发布视频意外“走红”，侥幸踩着战友的尸体成名　　2月23日，印度曼尼普尔邦首席部长辛格在官邸接见了参与加勒万河谷冲突的印度军官曼宁巴（Soiba Maningba Rangnamei），并颁奖表彰他的“英勇表现”。　　从辛格在社交媒体上发布的照片上不难发现，表彰现场的背景板上，赫然印着中国英雄团长祁发宝与印度兵对峙的一幕。　　原来这位长着东亚面孔的印度军官曼宁巴，就是祁发宝张开双臂徒手阻挡来犯的印军时，第一个冲上来发起攻击行动的人。　　　　辛格表示，很荣幸会见曼宁巴，曼宁巴率领他的部队在加勒万河谷冲突中与解放军对抗。“我们总是感激像他这样，为了国家的安全和保障，而在前线领导的军人。”　　实际上，曼宁巴今年1月就因为在加勒万河谷的“表现”受到印度国防部的表彰，总理莫迪亲自为他颁发“伐由·塞纳奖章”，该奖章也被称为“战时英勇奖章”。　　这次再受表彰，是因为中方公布的冲突视频意外让曼宁巴成为印度官方炒作的对象。不过在表彰现场，只能用中方发布的视频截图来宣扬自家的“英勇”，不得不说十分尴尬。　　去年6月15日，中印两国军人在加勒万河谷爆发严重肢体冲突。印度官方声称，印军在冲突中有20人死亡，并一再放话称，解放军的死亡人数是印度的两倍，“多达45人”。　　今年2月19日，中方公布：在加勒万河谷冲突中，解放军有4人死亡，1人负重伤。　　负重伤的就是祁发宝，曼宁巴则侥幸全身而退。回到印度后，他就被包装成了不折不扣的“民族英雄”。　　　　现年24岁的曼宁巴是比哈尔联队第16营的上尉，“从小就对军装着迷”，毕业于印度国防学院。2018年加入印度陆军，2020年6月15日参与了印军所谓的“雪豹行动”。　　在这场预谋已久的行动中，印军公然违背与我方达成的共识，悍然越线挑衅。根据印媒的报道，是曼宁巴率领第16营部下完成的此次对峙任务。　　《环球时报》总编辑胡锡进指出，印方因这段视频奖励曼宁巴，是在鼓励印军的鲁莽和逞能，如果印方张扬这样的意识形态，将置印度于长期风险中。印军在加勒万河谷冲突中至少死亡20人，远多于中国军人的牺牲人数，印度社会在各种豪言壮语乱飞的同时，对其军队的实际无力非常沮丧。曼宁巴作为前线肇事者之一，这一次侥幸踩着战友的尸体成名。奉劝这样的印度军人小心点，如果总是挑起边境流血冲突，他们不会永远这么幸运。　　来自“印度小中国”　　曼宁巴身份的特殊之处还在于，他来自曼尼普尔邦塞纳珀蒂县，属于印度东北部少数民族——那加族。　　“东北部人民的骄傲”，印媒这样描述他。　　曼尼普尔邦所在的东北部地区与印度次大陆主体仅有一条细长的西里古里走廊相连，最窄处只有20公里，可以想象它与印主体的联系有多么脆弱。　　曼尼普尔一度因“六星红旗”、“龙的传人”、“印度小中国”在中国的微信朋友圈走红。　　曼尼普尔人属蒙古人种，和中国人长得很像，其先民在不同历史时期分批从中国西藏、云南等地辗转迁徙至如今的印度东北部，因此曼宁巴此前也被误认为是华裔。　　后来由于印度教传入，加上被英国殖民，才逐渐偏离中华文明走向“南亚化”，但文化习俗上仍有不少中国元素延续至今。　　如曼尼普尔传统价值观尊老爱幼，重视家庭。当地人崇拜龙，古王宫作为王室权力象征也有龙图腾。曼尼普尔语属汉藏语系，与印地语文字发音均不相同。　　当地人喜爱的竹笛等传统乐器、文化等也颇具中国风。较印度其他地方，这里饮食习惯更似中国，以米饭为主食，喜清淡、好蒸煮，不像印餐多香料、偏辛辣。　　曼尼普尔并入印度前一度使用过“六星红旗”的“国旗”、“国徽”，但如今已见不到。　　不过，也正是因为曼尼普尔人长相等各方面与印度主要民族有较大区别，他们在印度社会颇有种“二等人”的感觉。　　去年5月，就有新闻曝出，印度185名护士从加尔各答各大医院中集体辞职，原因是这些护士来自曼尼普尔，长相看着像中国人而受歧视。　　民族分离主义的“刺头”　　曼宁巴所属的那加族更具传奇色彩。印度东北部本就是少数民族分离主义最活跃的地区，其中，那加人的民族分离主义运动尤为瞩目。　　那加人在大约13世纪由缅甸和中国迁徙到印度东北部的那加兰邦、曼尼普尔邦、阿萨姆邦和中国藏南地区（印称“阿鲁纳恰尔邦”）。那加族是出了名的尚武，曾经一度以猎取人头作为一种荣誉，有保卫家园、英勇抵御外来部落入侵的传统。　　《南亚研究》杂志此前刊登的文章显示，那加人独特的历史发展进程和地理环境，造就了那加人独特的民族文化心理，建立一个独立的“大那加兰”国是他们长期以来追求的政治目标。他们之中的激进势力为此开展了长期的武装斗争。　　从印度独立开始，那加人的分离主义运动延续了将近60年，成为亚洲“持续时间最长、发展演变最为复杂”的分离主义运动之一。　　　　在长期的叛乱与反叛乱、动乱与治理的过程中，印度政府由于民族政策、经济政策和外交政策的失误，导致那加人问题久拖不决。　　上世纪90年代以来，印度政府吸取过去政策失误的教训，调整了应对措施，更加注重通过政治谈判、经济援助等手段的综合运用来赢得人心，那加人问题最终和平解决的希望日益增大。　　曼尼普尔邦首席部长辛格上周在推特上发了一张名单，上面列着11名印军新兵的名字，他们都来自曼尼普尔邦。“曼尼普尔人是国家的骄傲，随时准备为国家服务。”笼络之意昭然若揭。　　胡锡进在微博上也提到，印度那加族人为了融入印度主流社会，常常在战争中逞能。曼宁巴狰狞前冲的样子和祁发宝团长伫立在河水中张开双臂阻拦的样子，前者是盗寇之勇，后者是真正的现代军人之勇。印度一些人面对视频的现场记录不以为耻反以为荣，足见该国的极端民族主义到底有多烂。　　相关报道：　　中印冲突中先动手的印度军官长着一副“中国脸”　　2020年6月，印军公然违背之前与中方达成的共识，越界挑衅，并突然袭击前去交涉的我解放军官兵，酿成了一起严重的边境冲突。在这次冲突中，我英勇的指战员将印军打得抱头鼠窜、丢盔弃甲。　　2021年2月19日，中方公布了冲突现场的视频画面，在视频中一名长着一副“中国脸”的印度军官引起了大家的关注。当我军团长祁发宝张开双臂徒手阻挡来犯的印军时，正是这名印度军官第一个冲上来对祁发宝发起攻击行动。　　　　印度军队中怎么会有“中国面孔”？他为何表现得比其他印度士兵更加凶悍和积极？后经多方证实，此人名叫曼宁巴，是比哈尔联队第16营的上尉，来自曼尼普尔邦塞纳珀蒂县，属于印度东北部少数民族——那加族。　　曼宁巴在那场冲突中抛下自己的战友，狼狈地逃了回去，并且在今年1月底的印度“共和国日”上被印度总统授予“战报传令嘉奖”的荣誉，以表彰他在作战时的“英勇”表现。中方视频公布后，曼宁巴再次成为印方的炒作对象，曼尼普尔邦首席部长亲自接见曼宁巴，还给他发奖章。　　不过在曼宁巴接受表彰的那一刻，不知心里是否有一丝愧疚。　　首先正是他这种无脑的鲁莽造成了至少己方20名战友的丧命、另有数十人受伤和被俘。曼宁巴的荣誉是用战友无谓的牺牲和受辱换来的。这样的奖章他能心安理得地收下吗？更重要的是曼宁巴在冲突中表现得这么凶悍和积极其实对他本人来说也是一种极大的讽刺。　　前面说过，曼宁巴之所以长着一幅“中国面孔”是因为他来自那加族。　　　　印度总理莫迪身穿那加族战士的服装　　那加族大约在800年前从中国的云南和缅甸一带迁徙到印度东北部。因为很少与印度当地人通婚，即使800年过去了，那加仍然还是一副“中国面孔”，跟主流印度人的高鼻梁、深眼窝、黑皮肤完全不同。而那加人长期以来也不认为自己是印度人，对印度这个国家根本没有认同感，所以一直想独立建国，但那加人总共就40多万，势单力薄，独立建国这种事几乎是不可能的。　　那加人生性彪悍、善战，还特别喜欢砍下敌人的首级高高悬挂。当年英国殖民者入侵这一地区时就被那加人恐怖的战力和习俗所震惊。英国人花了近半个世纪才彻底征服那加人。　　二战的时候，英国人吸收了许多那加人来抵抗日军。那加人作战英勇，立下了不少战功。那加之所以愿意帮英国人是因为那加人长期受周围印度土邦的欺凌，而英国人出于对殖民地“分而治之”的策略，给了那加人一定程度的“保护”，使那加人所在地区在一定意义上成了“独立王国”。那加人感恩所以甘愿为英国人而战。　　二战结束后，英国殖民势力撤出印度，印度获得独立。那加人也要求独立，印度当局当然不会答应。于是那加人发起了多次叛乱，结果都因势单力孤被印度军队镇压下去。　　　　印度军收缴的那加人反叛武装组织武器　　不过，那加人的诉求还是得到了印度政府的重视，1963年，印度政府给那加人居住的地区划为一个单独的邦——那加兰邦。但是倔强的那加从没有彻底放弃，建立一个独立的“大那加兰”国一直是他们长期以来追求的政治目标。那加人之中的激进势力为此开展了长期的武装斗争。　　从印度独立开始,那加人的分离主义运动延续至今70多年,成为亚洲“持续时间最长、发展演变最为复杂”的分离主义运动之一。　　印度政府经过长期努力分别在1997年和2001年与那加民族社会主义委员会的两大武装派别实现了停火。但随后进行的政治谈判一直没有达成最后的结果。另外那加人的这两支武装派别之间也存在矛盾，为争老大地位内斗不断，这导致那加地区长期动荡不安。　　就在2015年，曼尼普尔邦的那加族激进分子还发动过一次袭击，导致至少20名印度士兵死亡，随后印度当局在一次大规模行动中打死约100名激进分子。　　　　当然现在新一代的那加人也想融入印度主流社会，不少年轻的那加人也到新德里等大城市打工。但那加人在印度仍然是“二等公民”，不受主流印度人待见。或许正是这个原因，这个那加族的曼宁巴上尉才会在和解放军到冲突中表现这么积极，希望通过在战斗中逞能献上“投名状”，从而获得印度主流社会的认可。　　事实上曼宁巴上尉的积极表现也有收获，当地媒体在一篇报道中这样写道：“来自马兰那加部落的（曼宁巴）上尉，赢得了印度人的心”。可细细品下这话，真是有点不对劲，明明就印度人，却说“赢得印度人的心”，说明在主流印度人看来曼宁巴还是个“外来户”。\n                "
  },
  {
    "title": "面对BBC不断泼来的脏水，中国专家在节目上怒斥对方，近乎咆哮！",
    "detail": "\n                    　　“你们（BBC）真的需要好好做一做功课！”　　“我们不需要本就对中国抱有偏见的记者（来新疆报道），他们没有做好本职工作！”　　“英国记者想来中国报道，请先恢复CGTN的合法运营权，（尊重）是相互的！”　　当地时间3月3日晚，BBC发布了一则采访中国国际关系专家高志凯的视频推文。视频中，BBC老调重弹，就所谓的新疆“种族灭绝”、“集中营”等问题发问。　　而面对BBC不断泼来的脏水，高志凯几乎是咆哮着说出了上面这些话。　　近年来，有关新疆“种族清洗”计划的谬论不止。BBC使用不明来源的视频以及不明出处的报道作为“证据”，编造“100万人关押在拘留营”，声称中国政府对新疆实施“种族清洗”计划。不仅如此，还有更多反华势力利用各种手段编造各种污蔑中国的虚假信息，污蔑称维族人遭到迫害，维吾尔族妇女面临着“强制绝育”等状况。　　“如果BBC相信这样指控，那么BBC没有再报道真相。你们真的需要好好做一做功课。”高志凯指责BBC伪造中国实际情况的不耻行为是在向全人类编造谎言，他表示，BBC应该做得更好，调查清楚事实，而不是听信他人之言。　　然而主持人仍自说自话，咬着“100万人”的数据不放，询问高志凯是否不愿承认这一数字。　　“何人凭空编造的100万人数据？”“他都做了些什么功课？”“做了什么研究？”“你去过新疆吗？”　　四连问一度让主持人卡壳，为避免直面回答问题，BBC主持人赶忙转移话题，重使旧招“别人说...”，并指责中国的“透明度不高”，把矛头重新指向新疆，抛出她认为的真相，“毕竟不是所有记者都能进入新疆地区”。　　这一说法立马遭到了高志凯的反对，“不，我不这么认为。我相信，新疆向所有外交官、国际组织和记者敞开大门。”　　他强调，“我们非常欢迎真实、客观的人来到新疆。反之，对于那些本就抱有偏见的记者，我们并不欢迎。对于那些只想去指责中国政府、指责中国人民的人，很抱歉，我们并不需要这样的记者，他们没有做好本职工作，他们在向全人类撒谎！”　　在高志凯表述期间，主持人一直在试图插话。最终，主持人虚伪地表示，“如果我们可以不被设限的进入新疆，那么我们将很乐意到现场去报道‘真实情况’。”　　“我很乐意为您提供帮助，”高志凯随即点中要害，称“但是，你来自英国，请（英国）先恢复CGTN的合法运营权，我相信中国自会恢复BBC在中国的国际服务。”　　一个月前，英国通信管理局（Ofcom）宣布，撤销中国国际电视台（CGTN）在英国广播许可，CGTN在英国被迫停播。　　在采访最后，高志凯给主持人敲了记警钟，表示尊重是相互的，欢迎来到现实世界。　　值得一提的是，高志凯曾多次面对外媒的不实报道，说出中国真相。2019年，半岛电视台（Al Jazeera）就所谓“大规模拘留”一事不断向高志凯发问：“你支持拔指甲吗?”你支持电击吗?你支持人们绝育吗?”均遭到他的有力回击。　　西方资本主义国家一直高调宣称他们代表着“言论自由”。西方媒体不惜通过歪曲事实、制造假新闻等种种手段打压中国，却也让更多的人看清了虚伪背后的真相。　　其实对于新疆的可访问性，中方曾多次回应。　　2月26日，汪文斌在的外交部记者会上明确表示，中方欢迎欧盟及成员国驻华使节访疆，并多次发出邀请，但“令人遗憾的是，欧方对访问一拖再拖，横生枝节，屡屡提出一些不合适的要求。” 他强调，新疆的大门是敞开的。但访问团不应是有罪推断式的“调查团”。　　昨日（3日）下午，中国外交部发言人华春莹连发数推，称“中国欢迎所有人来新疆，无论你是哪个国家的，也包括联合国人权高级专员、和欧洲驻华的外交官。新疆的大门永远打开。”她指明，西方一次次，以各种理由推迟访问，是“因为他们不敢看看真正的新疆，那里跟他们想象的完全不同。”　　延伸阅读：　　欧洲头条：皮山姑娘上了BBC，就被西方媒体这样扭曲了　　英国广播公司（BBC）国际频道在中国内地被禁后，其涉华报道的造假手段也变得愈加荒诞，这次它盯上了前往安徽务工的新疆皮山姑娘。　　3月2日，BBC推出了一篇所谓“重磅调查”，公然扭曲总台报道，编造假新闻，在涉疆问题上变本加厉地抹黑中国。　　　　实际上，BBC所谓的独家证据，是央视新闻频道2017年播出的走基层报道《皮山姑娘要远行：命运是“上天注定”还是自己选择》。　　这条长达14分钟半的特写报道，讲述的是2017年对口援助皮山的安徽省援疆指挥部及安徽、新疆两地政府启动的“千人赴皖务工计划”。　　总台的记者用了近两个月的时间，记录了这一过程，也感受着村民的变化。　　△新闻频道：《走基层·皮山姑娘要远行：命运是“上天注定”还是自己选择》　　这位姑娘叫布再娜普，那年19岁，刚刚高中毕业。走基层的记者通过报道，详细地记录下她从得知消息，到最终作出决定后，微妙的心理变化。　　毕竟，这是村里这么多年第一次有人到新疆之外的地方务工。　　　　然而BBC驻华记者沙磊却在报道中断章取义，妄称“中国政府以减贫计划为幌子，强迫新疆地区少数民族参与劳动”。原本积极向上的走基层报道，在BBC蓄意剪辑嫁接后，却成了抹黑中国的最新“例证”。　　让BBC没有想到的是，总台记者用了两年的时间，记录了布再娜普离开新疆后的务工生活，让这条“假新闻”彻底露了馅儿。　　△[新闻直播间]走基层·皮山姑娘要远行：走出这一步 世界在眼前　　2017年7月20日，新闻频道再次播出了走基层报道《皮山姑娘要远行：走出这一步 世界在眼前》。　　镜头对准了正在华孚色纺车间里的皮山姑娘们，通过布再娜普的切身感受，展现了维族务工人员在淮北的幸福生活。　　从农村到工厂，从农民到工人。原来那个不爱说话，总是低着头的布再娜普，现在腼腆越来越少，取而代之的是在工作中形成的威信。　　布再娜普和伙伴们感受着与家乡不同的生活，也感受着社会发展的节奏。　　△英国广播公司（BBC）驻华记者沙磊　　而在BBC的报道中，记者沙磊则使用移花接木的手段，通过另一家工厂外的出镜，强化外界对所谓新疆“强迫劳动”的联想。　　当然，BBC抹黑中国新疆的报道一定少不了郑国恩，这位供职于美情报机构操纵基金会的所谓“中国问题专家”。　　郑国恩和国际上一些反华势力出于自身不可告人的政治目的，四处炮制涉疆谎言，而他正是BBC涉华报道中的常客。　　△新春走基层·一年灯火盼人归 皮山姑娘回家路 一路同行思乡情　　两年后，布再娜普再次出现在新春走基层报道《一年灯火盼人归 皮山姑娘回家路 一路同行思乡情 》中。　　2019年2月，总台记者跟随这位皮山姑娘回到新疆过春节。邻里乡亲、援疆干部闻讯而来，宰鸡，切菜，洗米，家的味道一下子蔓延开来。　　让布再娜普的爸爸高兴的是，家里用布再娜普务工寄回家的钱买了羊和驴。她的脸上也洋溢着幸福的微笑！　　很遗憾，这些画面在BBC是无法看到的。　　　　显而易见，BBC关于新疆皮山姑娘的报道，不仅违背新闻职业道德，更充斥严重的双重标准和深刻的意识形态偏见，在涉华新闻造假上没有了“底线”。　　△英国驻华大使吴若兰　　当天，英国驻华大使吴若兰发表了一篇《外国媒体憎恨中国吗？》文章引发热议。吴若兰表示，外国媒体在中国正在被“歪曲报道”，但不久就被BBC这移花接木的报道打了脸。　　正如外交部发言人汪文斌所回应的，看一个媒体最重要的是看其报道是否遵守新闻职业道德，是否客观公正。　　至于个别英国媒体在涉华报道中没有秉持公正立场、以意识形态划线、编造假新闻，事实是十分清楚的。　　来源：央广网\n                "
  },
  {
    "title": "西班牙机密文件：公主们出国打中国疫苗去了",
    "detail": "\n                    　　据西班牙《世界报》报道，一份机密文件披露，西班牙现任国王菲利普六世的姐姐、前国王胡安·卡洛斯一世的两位女儿Elena和Cristina借着看望父亲的名义跑去阿联酋偷偷接种了中国国药集团（Sinopharm）生产的新冠疫苗，消息一经泄露，立刻引起了西班牙人民的抗议，觉得她们并不是新冠高危人群却利用特权提前接种了疫苗。　　　　报道称，今年2月，两姐妹前往阿联酋阿布扎比看望她们的父亲，并在停留的两周时间内接种了中国的新冠疫苗。Elena和Cristina虽然已经57岁和55岁，但因为她们不是从事高危职业人群，所以不属于任何优先接种群体，需要再等几个月才能在西班牙本土接种疫苗。　　　　老国王之前因为肺部肿瘤正在进行心脏手术，自去年8月4日以来一直居住在阿联酋阿布扎比，尽管不是官方正式居住，但他仍遵循该国的疫苗接种计划，或许这就是为什么姐妹们决定在看望父亲时在阿联酋注射疫苗。　　　　值得一提的是，据机密文件显示，姐妹们接种的疫苗正是中国国药集团（Sinopharm）生产的新冠疫苗，并称：这是中国人民的一种疫苗，效力为86%。　　中国国药新冠疫苗2020年在阿联酋阿布扎比开展了三期临床试验，根据试验数据，阿联酋成为全球首个正式批准该疫苗投入使用的国家，自2020年底，阿布扎比施打的新冠疫苗中绝大多数是中国国药疫苗。　　中国国药集团疫苗在全国152多个中心向18岁以上的任何人提供。根据最新要求，阿联酋老年人也可以预约上门接种。　　阿布扎比公共卫生运营商Seha运营的所有诊所、卫生部和预防中心、全国多家私立医院以及一些主要医院都提供疫苗接种服务。　　事发后，不仅西班牙民众对于这种特权行为感到愤怒，就连西班牙现任国王费利佩六世也发文称“不对Elena和Cristina的行为负责，虽然她们是我的家人，但严格的说，她们现在已经不属于“王室成员”。”并表示，在时机成熟之前，王室的任何成员都不会提前接种疫苗，不会受到任何特殊待遇。　　关于Elena和Cristina接种疫苗的消息是否属实，王室方面既没有承认，也没有否认。　　　　来源：环球时报/小龙女\n                "
  },
  {
    "title": "美国务卿：中国是本世纪世界最大地缘政治考验",
    "detail": "\n                    　　据美国国务院官网消息，布林肯3日发表题为《一项给美国人民的外交政策》的演说，称美国外交政策的当务之急是维护美式民主价值观。布林肯表示，美中关系未来将会是在“应该的时候”呈现竞争性，在“可以的时候”呈现合作性，在“必要的时候”呈现对抗性。美国希望“以强势的姿态同中国打交道”，因此需要与盟友以及伙伴们的合作。　　东方网·纵相新闻记者 单珊　　当地时间3月3日，美国国务卿布林肯发表上任后第一次外交政策演讲，阐述美国外交政策八大优先事务:新冠、经济、民主、移民、同盟、气候变化、科技、中国。　　谈及中国时，布林肯表示，美国与中国的关系是“本世纪世界最大的地缘政治考验”，美国将根据需求视中国为对手和竞争者，但保留合作的可能性。　　　　首先，拜登政府希望结束新冠疫情并“创造全球健康安全”，因为“在世界大多数国家免疫之前，我们都不会真正安全。”　　第二要务是扭转国内经济危机，“建立一个更稳定、更具包容性的全球经济”。他说，美国需要“为美国的每一份工作而战”，阻止各国窃取美国的发明或操纵美国货币。今日俄罗斯（RT）评价称，这似乎与特朗普政府的经济民粹主义如出一辙。　　第三点是“更新民主和美国优势”，至于美国国务院打算如何做到这一点，布林肯引用拜登常说一句话“我们的榜样力量”。　　但他也承认，暴力政权更迭是行不通的，给“促进民主带来了坏名声”。“我们不会通过代价高昂的军事干预来促进民主，也不会试图用武力推翻独裁政权，而是要通过外交发挥领导作用。”　　他表示，拜登已承诺，外交永远是美国处理对外问题的首要手段，而非军事行动。不过，当美国民众的生命以及美国国家利益受到威胁时，美国将毫不犹豫地使用武力。“只有在目标明确、可实现、符合美国价值观与法律并且得到美国民众同意的情况下，美国才会这样做。”　　值得注意的是，布林肯是2003年美军入侵伊拉克的倡导者之一，当时他在参议院外交关系委员会担任民主党参谋长。　　其他优先事项包括在全球范围内倡导应对气候变化问题和“绿色能源”，确保美国在技术方面的领导地位等。　　布林肯把“21世纪最大的地缘政治挑战”留到了最后，他解释称，中国对美国构成的挑战与俄罗斯、伊朗以及朝鲜等国构成的挑战不同，因为中国是唯一在经济、外交、军事以及技术领域都拥有实力的国家，对稳定、开放的国际体系构成严峻挑战，而该体系是为美国的利益以及美国人民的“价值观”服务的。　　　　布林肯认为，上述优先事项中，有关国内外的内容体量相当，原因是它们之间的区别已经“消失”，“国内复兴和美国在世界上的实力完全交织在一起”。　　布林肯还呼吁，美国必须领导世界，因为“不管我们喜不喜欢，世界并没有被组织起来”。他认为，如果美国不带头，要么其他国家“不以推进我们利益和价值观的方式”介入，要么没有介入，“然后我们就会陷入混乱和所有由此造成的危险中”。　　对于美国一贯的“中国威胁论”，中国外交部外交部发言人赵立坚曾呼吁，当前，中美关系正处在新的十字路口，也有望打开新的希望之窗。中方希望美方顺应时代潮流，倾听两国人民和国际社会呼声，客观理性看待中国和中美关系，与中方相向而行，秉持不冲突不对抗、相互尊重、合作共赢的精神，加强对话，聚焦合作，管控分歧，推动中美关系早日回到健康稳定发展的正确轨道。　　此前报道：　　美国务卿布林肯:特朗普对华态度没错 就是没啥成果　　美国拜登政府自上任以来，已经推翻了前特朗普政府的多项政策。但在对华问题上，尽管新任国务卿安东尼·布林肯（Antony Blinken）并不否认中美关系的重要性，可他同样认可前任政府的强硬态度。　　美国国家公共电台（NPR）2月16日刊载的一份专访显示，布林肯声称特朗普政府对华的强硬态度是正确的，但是在策略上出现了问题，以至于没取得什么成效。　　在他看来，美国应该充分利用自己的优势，比如各地的盟友和伙伴、参与国际规则的制定，以及所谓的“自由民主”等，如果美国缺位，那中国就会取而代之。　　　　NPR网站报道截图　　“特朗普没错，就是没啥成果”　　布林肯先是用一套非常符合民主党话术的言论，解释了他对特朗普对华政策的态度：即中国“做过且仍在做一些令人震惊的、违背美国利益跟价值观的事情”，所以特朗普对华的强硬态度是“正确的”。　　接着，他用一句“我认为他们的行事方式并没有产生什么成果”，否定了特朗普政府这几年吹嘘的“对华外交成果”。　　布林肯给出的所谓“更高效”的对华策略是——同中国打交道，无论是谈对抗、竞争哪怕是合作，美国都应该表现出一个强势的姿态。　　他认为，这种强势源于美国的盟友们在处理对华关系时会有求于自己；源于美国对全球事务的广泛参与；源于美国对自身价值观的捍卫；源于美国继续投资于人才和技术，增将自己的竞争力。　　以此为标准，那么特朗普政府的策略自然也就“不及格”了。在布林肯看来，因为前任政府选择了同盟友挑起争端，还不断放弃美国在全球治理中的责任，不再参与各种国际规则和秩序的制定与塑造，结果就是：“中国取代了我们的位置。这让我们处于弱势方，而非强势方。”　　不过布林肯还是给出了一个“定心丸”，他称目前所有这些事情都仍在他们的控制之中，只要做到前面那几点，就能够为以一个强势的姿态开展对华接触打下基础。　　又拿“人权和民主”说事　　此后，这篇专访提到了那个老生常谈的话题——人权。　　布林肯承认，拜登政府正在努力将“人权和民主”重新纳入美国外交政策的核心，缅甸政局生变时，美国带头谴责并动员其他国家采取集体行动便是例证。回到中国，美国当然也不会放弃他们长期炒作的所谓“新疆”和“香港”问题。　　不过当记者问道，美国是否会因此抵制2022年冬奥会时，布林肯并没有给出明确的回答，只是称他们会在不同领域保持多线操作。　　这名美国国务卿还以俄罗斯为例，称由于俄罗斯的一些举动同美国的利益和价值观相悖，他们已经启动了一些审查和调查。但是，这并不妨碍美俄延长《削减战略武器条约》，因为这符合美国的利益。　　布林肯在这篇专访中透露出的对华姿态并不意外。彭博社曾在上月28日发文评论称，“虽然有些观察者曾预测，拜登上台后，美中关系会逐渐缓和，但这一系列电话可以看出，美国在亚洲的安全策略上没有任何软化迹象。　　这一点在他2月1日接受的首场电视专访中的得到了进一步的印证。布林肯同此前的特朗普政府一样，选择就新冠疫情“指责”中国，继续对香港问题指手画脚。谈到国际合作时，他还称“当我们退出，中国就会乘机而入”。　　2月6日，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪6日应约同布林肯通了电话。　　杨洁篪表示，中美关系发展给两国人民带来巨大利益，也促进了世界和平和繁荣。当前中美关系正处在关键时刻。中国政府对美政策始终保持高度稳定性和连续性。中方敦促美方纠正一段时期以来的错误，同中方一道，秉持不冲突不对抗、相互尊重、合作共赢的精神，聚焦合作，管控分歧，推动中美关系健康稳定向前发展。　　杨洁篪强调，中美双方应该相互尊重彼此核心利益和各自选择的政治制度与发展道路，各自办好自己国家的事，中国将坚定不移沿着中国特色社会主义道路走下去，中华民族实现伟大复兴是任何人都阻挡不了的。\n                "
  },
  {
    "title": "BBC驻华记者歪曲中国涉疆报道，将群众外出务工说成“强迫劳动”",
    "detail": "\n                     \n  【文/观察者网 熊超然】英国广播公司（BBC）在涉疆报道中，虚假新闻频出，尽管中方多次点名敲打这家英国媒体，但一些记者仍不知悔改，打算在制作假新闻的道路上“一条道走到黑”。  \n  3月3日，此前曾炮制多篇涉华假新闻的BBC驻华记者沙磊（John Sudworth），又在推特上连发数条推文，借新疆话题抹黑中国。其中，他翻出2017年央视一则报道新疆脱贫工作的视频，将当地人外出务工改善生活歪曲成是“强迫劳动”。  \n  就在沙磊的推文发出之后，澳大利亚广播公司（ABC）的记者比尔·博图斯（Bill Birtles）也转发了他的推特。而博图斯近期也曾在推特上抹黑香港国安法，但表现拙劣，场面令人十分尴尬。  \n  值得一提的是，就在一天以前（3月2日），英国驻华大使吴若兰刚刚发表了一篇文章，名为“外国媒体憎恨中国吗”，她在文中声称，外国媒体在中国正被“歪曲报道”，其中暗含替BBC“护犊子”、“鸣不平”之意。  \n  吴若兰大使，外国媒体憎恨中国吗？你说呢？  \n    \n  BBC驻华记者沙磊（左）和英国驻华大使吴若兰  \n  外出务工，怎就成了“强迫劳动”？  \n  3月3日，沙磊煞有其事地在推特上写道：“如果你想知道过去几年间在新疆发生了什么，请在接下来的14分钟里看一下2017年中国国营媒体的这篇报道。据我们所知，这报道至今未被外界注意到。”  \n  同时，他还贴出了一段视频链接，内容是央视于2017年发布的，主要是报道新疆和田皮山县的基层干部和外省人员合力推动当地群众外出务工，实现脱贫。  \n  值得一提的是，这则视频是由沙磊盗用央视视频后上传至个人YouTube账号的，但目前该视频已被删除。  \n    \n  图自推特  \n  报道中指出，2017年，当地政府实施了一项举措，让新疆最贫困村落的年轻女性外出前往其他省份打工，旨在赋予她们权利，开拓眼界，帮助她们的家庭摆脱贫困。事实上，正是因为政府在当地积极推动脱贫攻坚，才使得这些新疆女性首次离开村庄，前往各地追求更美好的生活。  \n    \n  CGTN2017年11月视频报道截图  \n  然而，这些到了BBC记者沙磊的眼中，却成了所谓的“强迫劳动”。他此后还在推特上发布了一个报道链接，内容是他所歪曲的涉疆报道。  \n  他在报道中妄称，“中国政府以减贫计划为幌子，强迫新疆地区少数民族参与劳动”，用这种方法，中国将数十万维吾尔人和新疆其他少数民族群体转移到离家较远的工作岗位，以此减少他们的人口。  \n  就这样，原本一则积极向上的走基层报道，在BBC蓄意剪辑嫁接后，却成了抹黑中国的最新“例证”。  \n    \n  BBC驻华记者沙磊报道截图  \n  央视的后续报道，让BBC露了馅  \n  2017年，央视的节目名为“皮山姑娘要远行：走出这一步，世界在眼前”。结合两篇报道，完整详实地记录了新疆女孩从一开始有些害怕抗拒，到逐渐适应，再到最后对未来生活产生美好憧憬的心理变化过程。  \n    \n  央视报道截图  \n  报道称，皮山县是位于新疆和田的一个国家级贫困县，此处距离乌鲁木齐都有1800多公里，极为闭塞，一些群众从来没有出过远门，去祖国的其他地方看一看。  \n  为此，对口援助皮山的安徽省援疆指挥部及安徽、新疆两地政府启动了一个“千人赴皖务工计划”，当地一百余名从未出过远门的姑娘终于走出了村落，其中包括了一直以来“外出务工零突破”的两个村的七位姑娘。  \n  回头看沙磊如今所作的报道内容，其中“精心”挑选了央视视频中的一个场景，并极力渲染。  \n  他声称，安徽援疆人员和女孩布再娜普的父亲谈话，劝说其同意让女儿外出打工，但这位父亲非常不愿意。而当援疆人员和布再娜普本人交流时，女孩也并不愿意外出。  \n  沙磊的报道中，多次描写布再娜普摇头、拒绝等场景，称女孩最后还留下了眼泪，并贴出了她哭泣的截图。事实上，从未出过远门的19岁女孩，在第一次只身离开家乡时，落泪也属正常。仅仅根据央视视频中女孩和家长曾一度拒绝，BBC记者沙磊就直接断章取义，将此定性为“强迫劳动”。  \n    \n  BBC报道截图  \n  可真实情况是什么？此后发生了什么？这些内容，BBC全然不作报道。  \n  当布再娜普和其他女孩前往安徽的淮北华孚色纺有限公司务工后，这些女孩渐渐放下了此前的“抗拒心理”，从未出过远门的她们，第一次去了大超市、第一次用上了空调和电热水器、第一次睡在了床铺上，而非炕上……  \n    \n  布再娜普脸书渐渐露出笑容 视频截图  \n  而在一段时间的适应后，这些女孩脸上都露出了笑容，像是曾经腼腆的布再娜普，在工作中逐渐自信起来，还成为了工厂里的小组长。其他女孩在开阔眼界转变思想后，面对采访镜头，都说出了各自今后的人生愿望：去北京上海走一走、带父母去大城市看看、努力钻研技术、回去开出租车赚钱好好生活……  \n    \n  视频截图  \n  若没有政府鼓励外出务工并实现脱贫致富，新疆当地人不仅生活贫困，思想上也极为消极闭塞。在央视的报道中，曾有一位女孩的母亲表示，孩子生活如何听天由命，“上天注定让她过什么日子就那样过”。  \n  为了能让大家勇敢地走出家门，政府工作组请来一位名叫吾而也提·吾加不拉的姑娘，她2011年跟随政府组织的第一批外出人员前往浙江务工，学会了毛纺技术。  \n  但曾经，她和其他女孩一样，外出务工受到了极大阻力。“女人一定要留下，要在家结婚看孩子，要干家里的事情。女人挣的钱是不干净的，回来了以后嫁不了人，结不了婚。他们这样说。”  \n    \n  视频截图  \n  有了外出务工经验后，吾而也提·吾加不拉2013年第二次外出时，还主动帮助三十名同乡姐妹一起前往安徽务工。因为勤奋好学，工作突出，2016年被评为全国优秀农民工，自己也成了一名成熟的技术工人和管理人员。2017年年初，一家纺织企业落户在她的家乡，高薪聘请她回乡当了副厂长。  \n  央视对这些新疆女孩的后续报道，着实打了像BBC记者沙磊这类人的脸，他们没有想到中国媒体跟踪报道让他们的假新闻露了馅，又或许他们其实知道，但“选择性”地装作看不见。 这名BBC记者，早已“信誉破产”对于西方外媒的各类涉疆假新闻，中国外交部发言人汪文斌上月曾回应称，所谓涉疆“强迫劳动”、“强制绝育”等都是反华势力炮制的谣言谎言和虚假信息，没有事实依据，如同沙丘上的城堡，是迟早要破产的。汪文斌表示，一段时期以来，BBC在涉疆、涉华问题上散布了太多的谎言谣言。中方希望各界有识之士都能够抵制编织谎言、抹黑攻击别国的行为，不要被谎言所蒙蔽，更不要沦为像BBC这样传播、散布谎言的平台。而在沙磊的推特评论区，有人就直接回复称，那中国脱贫致富的视频说是“压迫”，这种新闻简直可笑至极。图自推特还有人干脆拿近期BBC采访假冒美国议员事后道歉说事，嘲讽这家新闻媒体的报道极其虚假。图自推特事实上，近一段时间以来，这名BBC的驻华记者沙磊，无论是此前的涉疆假新闻还是后来的涉疫情假新闻， 他都参与其中。去年12月，沙磊实地探访新疆库车地区，通过剪辑和嫁接方式，宣称中国政府“阻碍拍摄”，制造了新疆工厂内存在所谓“强制劳动”的新闻。今年1月，沙磊又在武汉推出一系列“重返湖北”的视频报道，不仅先入为主地渲染武汉是新冠疫情的“原点”，还站在部分西方媒体的恶意视角上，极力描绘一番“中国掩盖疫情”的场景。更恶劣的是，BBC的采访镜头甚至还配上了一段警方“用网蒙头拘捕民众”的画面，营造出一幕中国防疫部门“暴力执法、侵犯人权”的场景。然而据观察者网查询发现，这段视频来自于去年疫情期间的一次高速反恐演练，BBC所报道的是彻头彻尾的假新闻。对此，中国外交部新闻司提出严正交涉，要求BBC停止蓄意抹黑中国，然而得到的回复却是该媒体在推特上一纸“死不悔改”的声明。最终，中国国家广播电视总局出手，不允许BBC世界新闻台继续在中国境内落地，对其新一年度落地申请不予受理。“臭味相投”，澳媒记者也来哗众取宠值得注意的是，就在沙磊发出这一系列推文后，来自澳媒ABC的记者博图斯也转发了。图自推特3月1日，博图斯在推特上宣称，“真正的勇气是，尽管有香港国安法却仍在示威”，但配图却是香港民众举牌支持香港国安法。虽然他之后“找补”称这是一种“讽刺”，但大量网民给他“科普”图片文字的真正含义，高赞的一条回复还列出澳大利亚的种族灭绝历史。其实，博图斯也是ABC的一名前驻华记者。去年9月，中方在办理一起案件时，依法对包括博图斯在内两名澳媒记者展开调查询问工作，随后他们仓皇“逃回”澳大利亚。但回去后，博图斯声称遭到中方“胁迫”。图自推特英驻华大使，竟还替外媒记者“鸣不平”巧合的是，就在3月2日，英国驻华大使吴若兰刚刚于英国驻华使馆公众号发表了一篇文章，名为“外国媒体憎恨中国吗”，其中她声称外国媒体在中国正被“歪曲报道”。然而，BBC记者沙磊等人的表现又再一次说明了问题。英国驻华使馆公众号截图对于吴若兰评论中国媒体环境的相关问题，中国外交部发言人汪文斌回应称，看一个媒体，最重要的是看其报道是否遵守新闻职业道德、是否客观公正。至于个别英国媒体在涉华报道中没有秉持公正立场、以意识形态划线、编造假新闻，事实是十分清楚的。汪文斌还指出，中方一直对包括英国媒体在内的外国记者来华报道持开放和欢迎态度，为其在华工作生活提供便利。但同时，中方反对的是意识形态偏见，借所谓新闻自由炮制假新闻和违反新闻职业道德的行为。延伸阅读：严正交涉！外交部欧洲司负责人召见英驻华大使2021年3月9日，外交部欧洲司负责人召见英国驻华大使吴若兰，奉示就其在社交媒体发表不当署名文章提出严正交涉。欧洲司负责人指出，对方作为英国驻华外交机构最高级别代表，通过官方平台发文为因虚假新闻和不实报道受制裁的个别外媒鸣冤叫屈，刻意混淆新闻诽谤和新闻监督，对外方打压中国媒体却“选择性失明”。文章通篇充斥着“教师爷”式的傲慢和意识形态的偏见，颠倒黑白、操弄双标，这一做法同外交人员身份及外交机构职能严重不符。文章一经发出就引起中国公众的普遍不满，受到强烈批评。欧洲司负责人强调，中国政府和人民反对的从来不是外国媒体，而是那些打着“新闻自由”、“言论自由”旗号炮制假新闻、恶毒攻击中国、中国共产党和中国制度的错误行为。要求对方深刻反思自身职责，摆正位置，多做有利于促进双边关系发展的事。 \n \n\n                    \n                "
  },
  {
    "title": "美制裁宣布禁止对俄出口武器，俄政府机构讽刺：二战后就没收到过美武器",
    "detail": "\n                    【环球网报道 实习记者 杨英琦】据“今日俄罗斯”（RT）3日报道，在美国对俄实施“国防产品和防务服务”出口禁令后，俄罗斯联邦军事技术合作局3日表示“困惑”称，自1945年起，俄罗斯就没收到过任何来自美国的武器。美国政府2日宣布对俄实施一系列制裁，其中包括把俄罗斯列入国防产品和防务服务禁止国名单，禁止对俄武器出口。RT称，这实际上意味着，俄方任何购买国防相关项目的要求都将被一口回绝。“昨天美国宣布了对我方实施更多制裁。但关于武器出口这一特殊情况，引起了（我方）困惑。”俄联邦军事技术合作局3日回应称，“美国没有过，当然也没有计划过为俄罗斯提供武器供应。”RT称，俄联邦军事技术合作局还表示，上一次从美国向俄罗斯运送军事装备是依据第二次世界大战期间的租借法案进行的，而该法案已早于1945年8月21日终止实施。美国政府3月2日就有关俄罗斯反对派人士纳瓦利内事件为由宣布对俄罗斯实施一系列制裁措施。俄罗斯总统新闻秘书佩斯科夫3日表示，欧美的制裁对双边关系产生了绝对的“破坏性影响”。他说，俄罗斯不会在回应西方的新制裁时“放弃对等原则”，相关报复措施将在有关部门向领导人提出建议并被批准后宣布。在被问到美国打算“停止对俄援助”时，佩斯科夫嘲笑说，他不知道美国对俄罗斯“有任何援助”。\n                    \n                "
  },
  {
    "title": "日本官员请求不要对日本人实施肛拭子检测，外交部回应  ",
    "detail": "\n                    彭博社记者：美国国务卿发推特称，美方呼吁中方立即释放此前被拘捕的香港“民主”人士。中方有何评论？汪文斌：美方会允许其他国家对美国内的正常执法说三道四吗？中国是法治国家，香港是法治社会，任何人都不能凌驾于法律之上。香港警方依法拘捕并起诉涉嫌违反香港国安法颠覆国家政权罪的犯罪嫌疑人是正当执法行动。我们坚定支持香港警方依法履职，维护国家安全和香港的安全和稳定。我们敦促美方尊重事实，尊重法治，停止以任何方式干预香港事务，停止干涉中国内政。美国专题新闻社记者：据澳大利亚媒体报道，澳政府已向一些香港地区护照持有者发放了“人道主义”签证，这是澳方自2010年以来首次这么做。中方有何评论？汪文斌：中方在涉港问题上的立场是一贯、明确的。香港是中国的香港，香港事务纯属中国内政，任何外国无权干涉。中方敦促澳方停止以任何方式干涉香港事务和中国内政，以免对中澳关系造成进一步损害。《环球时报》记者：据报道，美国国务卿布林肯26日称，美国坚定支持加拿大发起的“反对任意拘押宣言”，并要求中方立即无条件释放两名被拘押的加公民。中方对此有何评论？汪文斌：康明凯、迈克尔涉嫌危害中国国家安全犯罪，已被提起公诉。中国司法主权不容干涉。至于加方发表的所谓“反对任意拘押宣言”，这完全是加拿大一手炮制的国际闹剧。我们注意到，加方近日已悄悄将加纳等所谓联署国从联署名单当中删除了。贝宁也通过外交渠道向中方明确表示没有参与加方“宣言”，但至今仍被加方强行列在联署名单上。加方出于一己之私，不惜在国际上四处哄骗，甚至违背有关国家意愿、强行将他们拉入所谓的联署国家名单，是企图误导国际社会，这种做法十分拙劣，理应受到谴责。加方的图谋绝不会得逞。日本广播协会记者：我有三个问题。第一个问题，缅甸“军事政变”已过去1个月。近期缅甸军方开枪击毙了多人。缅甸军官强调军方是“慎重对待”民众抗议活动的。中方对此有何评论？第二个问题，欧盟提议伊朗核协议相关国家应当进行磋商，美国政府也表示有意重返磋商。但是伊朗政府表示它不会参与。中方对此有何评论？第三个问题，美国政府同阿富汗塔利班签署和平协议已经一年了。但在美军从阿撤离的同时，当地的恐怖袭击仍时有发生，期盼的和平似乎并没有实现。中方对此有何评论？汪文斌：关于第一个问题，作为缅甸的友好邻邦，中方关注缅甸当前局势，希望缅各方从国家发展稳定大局出发，保持克制，在宪法和法律框架下妥善处理分歧，维护政治和社会稳定。近期联合国就缅甸问题举行了联大非正式会议，中国常驻联合国代表在会上阐述了中方有关立场。我想强调的是，推动缅甸局势降温是当务之急，也是国际社会共识。国际社会应当在尊重缅甸主权、政治独立、领土完整和国家统一的前提下，帮助缅甸相关各方按照缅甸人民意愿和利益开展对话与和解，妥善处理分歧，维护政治和社会稳定，以和平方式解决出现的问题，继续有序推进国内民主转型进程。国际社会的任何行动都应有助于缅甸政治和社会稳定，有助于缅和平和解，避免激化矛盾，使局势进一步复杂化。中方愿为推动缅局势降温继续发挥建设性作用。关于第二个问题，伊朗核问题局势正处于关键节点。当务之急是美国采取具体措施解除对伊制裁，伊朗则对等恢复履约，以共同推动全面协议重返正轨。正是出于这一考虑，中方倡议举行全面协议参与方加美方的国际会议，并支持欧盟提出的具体设想。我们呼吁美欧不要在国际原子能机构采取对抗性行动，以利于尽早召开上述会议。中方将继续同有关各方保持接触，共同为此作出努力。关于第三个问题，中方关注美塔和平协议落实及阿人内部谈判推进相关情况，注意到有关方面和国际社会对阿富汗形势走向的关切。当前阿安全形势依旧复杂严峻，阿人内部谈判正迈向实质性谈判。我们认为，阿各方及国际社会应以负责任、建设性态度处事谋事，共同坚定致力于推进政治解决阿富汗问题，早日实现阿和平、团结与发展。中方坚定支持“阿人主导、阿人所有”的广泛包容性和平和解进程，将在尊重阿各方意愿基础上，秉持公正客观立场，继续做阿和平和解进程的支持者、斡旋者和便利提供者，发挥建设性作用。总台国广记者：据报道，中国援助菲律宾的新冠疫苗28日运抵马尼拉。菲律宾总统杜特尔特赴机场迎接，并表示这是菲律宾在抗击疫情过程中迈出的关键一步，感谢中国政府和人民的诚意和善意。中方能否介绍更多情况？汪文斌：中国和菲律宾是友好邻邦。新冠肺炎疫情发生以来，中菲两国政府和人民守望相助，携手抗疫，构建了更加紧密的伙伴关系。中国政府决定向菲方提供疫苗无偿援助，中国军队也向菲军方紧急提供疫苗援助。中国相关企业还与菲政府签署了疫苗采购合同。这次运抵菲律宾的中国疫苗是菲律宾接收的首批外国新冠疫苗。正如杜特尔特总统所说的那样，中国疫苗援助彰显了中菲两国之间的友谊和团结。我们希望中国疫苗能为菲方控制疫情、恢复经济和保护人民健康提供助力。近期，中国新冠疫苗陆续运抵多个国家，为有关国家抗击疫情作出积极贡献。中方将继续践行习近平主席将疫苗作为全球公共产品的重要宣示，以不同方式同各国开展疫苗合作，携手共克疫情，促进疫后共同发展。我们也希望所有有能力的国家都尽快行动起来，共同为支持国际社会特别是发展中国家战胜疫情作出积极贡献。巴通社记者：巴基斯坦总理伊姆兰·汗表示，中国帮助本国7亿多人口脱贫，他向习近平主席和中国政府表示祝贺。中方对此有何评论？中国脱贫工作取得的成就还有哪些？汪文斌：中方赞赏伊姆兰·汗总理对中国脱贫攻坚成就作出的积极评价。我也注意到联合国驻华协调员常启德等国际组织负责人表示，中国的脱贫攻坚成果为世界带来重要启示，习近平主席带领中国政府和人民表现的决心和行动力是首要经验。消除绝对贫困是中国民生改善的里程碑，是中国人权发展的历史性成就，也是人类进步的壮丽篇章。党的十八大以来，中国平均每年有1000多万人脱贫，相当于一个中等国家的人口脱贫，平均大约每3秒钟就有1个人跨过贫困线。改革开放以来，按照现行贫困标准计算，中国7.7亿农村贫困人口摆脱贫困；按照世界银行国际贫困标准，中国减贫人口占同期全球减贫人口70％以上。一个国家在这么短的时间内实现几亿人脱贫，是人间奇迹。消除绝对贫困体现了中国共产党以人民为中心，把实现好、维护好、发展好最广大人民根本利益作为一切工作出发点和落脚点的执政理念，展现了中国社会主义制度集中力量办大事的政治优势。在中国共产党领导下，全国投入大量人力、物力、财力用于脱贫攻坚，包括累计选派25.5万个驻村工作队、300多万名第一书记和驻村干部，同近200万名乡镇干部和数百万村干部一道奋战在扶贫第一线。这其中也包括外交部的同事们。过去28年来，外交部一共派驻了38位驻云南省金平和麻栗坡两个贫困县的扶贫代表和3位驻村第一书记，为帮助当地百姓摆脱贫困作出了积极贡献，我们为此深感自豪。中国的脱贫成绩属于中国，也属于世界，从理论和实践上为促进国际减贫事业发展提供了中国方案。我们愿同各国一道，为广大发展中国家消除贫困、实现联合国2030可持续发展目标提供力所能及的帮助，为各国人民过上更美好的生活、推动世界人权进步作出自己的贡献。总台央视记者：据报道，26日，联合国23名人权专家发表联合声明表示，已多次对美国警方过度使用武力等问题表达担忧。专家们指出，在美国一些城市，“警察不分青红皂白地对抗议者、居民和旁观者发射催泪弹、橡皮子弹，并且近距离使用胡椒喷雾。催泪弹甚至落在居民院落里并伤害到了儿童”。专家们还表示，美方必须解决警察暴力执法和系统性种族主义问题，采取措施以确保任何过度使用武力的执法行为都无法逃脱惩罚。中方对此有何评论？汪文斌：我注意到有关报道。过去一年，美国执法部门暴力执法的报道经常见诸媒体。“我不能呼吸”依旧让人警醒。美国“警察暴力地图”网站数据显示，2020年1月到11月，美国只有17天没有发生执法人员致死案件。《华盛顿邮报》调查数据显示，2020年美国约有近1000人遭执法人员射杀，平均每天就有3人丧生在执法人员的枪下。这背后反映出的问题值得人们深思。世上的每一个人，不论种族、肤色、性别、国籍，其生命都应当得到尊重和珍惜，人权都应当得到维护和保障。我们希望美方摒弃双重标准，正视本国种族主义、执法部门暴力执法等严重人权问题，采取措施切实促进和保障人权。法新社记者：“驻华外国记者协会”（FCCC）发布了年度“报告”。中方对此有何评论？汪文斌：我们从未承认你提到的相关组织。这个所谓“报告”预设立场，危言耸听，毫无事实依据。我要强调的是，中国是法治国家，任何人在中国都必须遵守中国法律。我们始终欢迎各国媒体和记者依法依规在中国从事采访报道工作，并将继续为其提供便利和协助。我们反对的是针对中国的意识形态偏见，反对的是借所谓新闻自由炮制假新闻，反对的是违反新闻职业道德的行为。日本广播协会记者：关于日本来华人员入境时进行核酸检测的问题。日本驻华使馆认为，如果采取肛拭子检测方式，可能导致被检测人心理负担大，希望中方重新评估有关做法。中方对此有何回应？汪文斌：中方根据疫情形势变化，按照相关法律法规，科学动态调整相关防疫措施。具体情况请你向中方主管部门询问。《中国日报》记者：据报道，2月28日，澳大利亚国立大学东亚经济研究所研究显示，2020年中国对澳直接投资下降61%至7.83亿美元，创6年来新低。这既受疫情影响，也是澳方加强对中方投资审查所致。中方对此有何评论？汪文斌：你提到的数字很能反映中澳关系当中存在的一些实际问题。中澳经贸投资合作本质上是互利共赢的。长期以来，中国企业赴澳大利亚投资为当地经济发展和民生就业作出了巨大贡献。在中国去年对外直接投资增长3.3%的背景下，对澳投资却断崖式下降，其中原因值得澳方认真反思。近年来澳方多次滥用“国家安全”理由否决中国企业赴澳投资项目，动辄对两国各领域正常的交流合作无端设限，严重影响中国企业赴澳投资的信心。这种将经贸问题政治化的做法与澳方一贯标榜的市场规则和自由竞争原则相悖，对澳方自身利益及声誉也造成损害。澳政府应采取措施，为包括中国企业在内的外国投资者提供公平、开放和非歧视的投资环境，为中澳两国各领域务实合作创造便利条件。共同社记者：日本政府最近表示，如果外国公务船强行登陆钓鱼岛，日方可能会在必要时使用武器。中方对此有何评论？汪文斌：钓鱼岛及其附属岛屿是中国固有领土，中国海警在钓鱼岛海域开展巡航执法，是中方依法行使主权的正当举措。中方维护领土主权的决心和意志坚定不移，将坚决应对针对钓鱼岛的任何挑衅冒险行为。我们敦促日方切实恪守中日四点原则共识精神，停止可能导致钓鱼岛局势复杂化的危险言行。路透社记者：据《纽约时报》报道，研究显示中国黑客可能对印度电网系统进行了网络攻击，借机“警告”印度不要在边境问题上咄咄逼人。请问中方对此有何评论？汪文斌：中国是网络安全的坚定维护者，坚决反对并打击任何形式的网络攻击行为。网络攻击溯源难，不能无中生有、随意猜测，更不能在拿不出证据的情况下向特定方泼脏水，这种做法不仅不负责任，而且别有用心。中方对此坚决反对。湖北广电记者：中欧地理标志协定今天起正式生效。发言人认为这对中欧经贸合作、对双方企业和民众来说有何积极意义？汪文斌：中欧地理标志协定的生效对于中国和欧洲都是一个好消息。日前，商务部有关司局负责人已就此介绍了情况，中欧第一批双方互认的各约100个地理标志将于协定生效之日起开始获得保护，第二批各175个地理标志产品亦将在4年内获得保护。这些产品当中包括我们熟知的中国的安溪铁观音、绍兴酒，欧洲的帕尔玛火腿、香槟等食品，也包括宣纸、蜀锦等欧盟第一次在其对外商签的地理标志协定中纳入的中国特色地理标志。相信在协定生效后，中国和欧洲的消费者都可以放心购买更多来自对方的优质产品，吃上更多来自对方的特色美食。双方企业也能在相关领域的贸易往来中获得更多保障。中欧地理标志协定是中国对外商签的第一个全面高水平的地理标志协定。协定的生效实施，充分体现了中欧双方坚持自由和开放贸易、支持以规则为基础的多边贸易体制的承诺，将为中欧经贸合作发展提供新的动力，有助于进一步巩固中欧全面战略伙伴关系的经贸基础。去年底，中欧双方如期结束了中欧投资协定谈判。我们也希望投资协定能尽快正式签署和生效，早日惠及中欧双方企业和民众。中方愿与欧方一道，继续携手维护基于规则的多边贸易体系，共同构建开放型世界经济，助力中欧和世界经济复苏和发展。《北京青年报》记者：26日，联合国人权高专巴切莱特在联合国人权理事会高级别会议上称，应对有关中国新疆地区发生“任意拘押”“强迫劳动”等问题的报道进行独立评估。相信通过与中方正在进行的对话，能够就其访华达成双方都满意的条件。中方对此有何评论？汪文斌：我们对联合国人权高专依据不实信息、屈从政治压力，对中国进行不实指责感到遗憾，坚决反对将人权问题政治化、借人权问题干涉中国内政的错误做法。《中华人民共和国宪法》规定，公民有言论、出版、集会、结社、游行、示威的自由，有宗教信仰自由，公民的人身自由不受侵犯。中华人民共和国公民行使各项合法权利受到宪法和法律保护。中国“十四五”规划编制工作广泛在网上征求意见，广大人民群众踊跃参与，留言100多万条，有关方面从中整理出1000余条建议。这是中国特色社会主义民主的生动实践。改革开放以来，按现行贫困标准计算，中国7.7亿农村贫困人口摆脱贫困；按世界银行国际贫困标准，中国减贫人口占同期全球减贫人口70%以上。这是中国人权事业的历史性成就，也是世界人权进步的重要体现。一国人权状况好不好，本国人民最有发言权，人民才是一国人权事业的评分者，人民的满意度是衡量一国人权事业最直观的晴雨表。有关国际权威机构历次调查显示，多年来中国民众对中国共产党领导的中国政府满意度超过90%。新加坡有关调查显示，全球23个经济体中，中国大陆民众对政府抗击疫情举措满意度最高。中方愿意同世界各国在平等和相互尊重基础上开展人权对话与交流。新疆地区的大门始终是敞开的，我们欢迎联合国人权高专访问新疆，双方也在就此保持沟通。但访问目的应是促进双方交流与合作，而不是进行有罪推定式的所谓“调查”。我们坚决反对任何人利用此事进行政治操弄，向中方施压。彭博社记者：据《产经新闻》报道，日本政府年内不会邀请中国领导人访问日本。中方对此有何评论？汪文斌：我愿再次强调，一段时间以来，中日双方未就有关重大议程进行探讨。日本国内少数媒体借此炒作涉华议题，制造噪音和杂音，根本毫无意义。希望日方同中方一道努力，正确引导国内舆情民意，为两国关系改善发展营造良好氛围，积累有利条件。\n                    \n                "
  },
  {
    "title": "日本东京本月新增过万新冠肺炎确诊病例 东京都知事担忧疫情再度反弹",
    "detail": "\n                    　　来源：央视新闻客户端　　据共同社报道，2月28日，日本东京都单日新增新冠肺炎确诊病例329例。整个2月，东京都累计确诊病例10997例，自2020年12月以来已连续三个月新增确诊超过一万例，但与2021年1月的确诊病例40367例相比已明显减少。截至目前，东京都新冠肺炎确诊病例累计升至111676例，累计死亡1376例。　　与21日单日新增272例相比，东京都28日单日新增329例新冠肺炎确诊病例。东京都知事小池百合子当天表示，单日新增确诊病例数不但没有继续减少，令人遗憾的是还在增加，目前有必要彻底控制人流。　　另据日本放送协会28日报道，手机定位信息数据分析结果显示，27日，东京都主要地点白天和晚间的人流均出现明显增加。（总台记者 周莉）\n                "
  },
  {
    "title": "缅甸将驻联合国大使开除公职 此前其谴责缅甸军方",
    "detail": "\n                    　　当地时间2月27日，缅甸外交部宣布，其常驻联合国大使觉莫吞由于违反了《缅甸国家公务员法》第10条和《国家公务员细则》第126条，被开除公职。　　　　宣布将其开除出公务员队伍的文件由外长吴温纳貌伦签署。　　缅甸驻联合国大使觉莫吞（Kyaw Moe Tun）于当地时间2月26日中午在纽约举行的联合国非正式会议上发表公开讲话，谴责缅甸军方接管国家政权，呼吁国际社会联合起来“针对缅甸军方进一步采取最强有力的行动，为缅甸人民提供安全保障。”　　觉莫吞说：“缅甸军方应当立即将国家政权交还给政府，交还给人民，恢复民主，释放温敏和昂山素季，联合国和国际社会应当立即采取行动。”　　联合国安理会于2月4日发表一份官方声明，联合国人权理事会于2月12日通过一项涉缅决议，内容包括谴责缅甸军方、要求尽快释放包括昂山素季在内的国家领导人、不得对示威者使用暴力以及希望尊重缅甸人民的意愿等。　　缅甸驻联合国日内瓦代表吴敏杜曾在2月12日拒绝联合国人权理事会通过的涉缅决议，称“军方行为并未破坏民主”。吴敏杜已于2月23日调任回国。　　52岁的觉莫吞是缅甸资深外交官，曾在印尼、新加坡、瑞士、美国等国担任外交职务，于2020年10月就任缅甸驻联合国大使。　　2月1日，缅甸总统温敏、国务资政昂山素季等多位政府高级官员被军方扣押。随后，国家权力被移交给国防军总司令敏昂莱，缅甸进入为期一年的“紧急状态”。2月1日晚间，缅甸国防军司令部重新任命了十一位国家各主要部门的部长，其中吴温纳貌伦出任新外交部长，取代之前的国务资政兼外交部长昂山素季。　　相关新闻　　外媒：缅甸驻联合国大使敦促缅甸军方放弃权力，释放被拘留者　　2月26日，缅甸驻联合国大使觉莫吞（Kyaw Moe Tun）在联合国大会上公开批评缅甸军方。他敦促军方“放弃权力”并“释放被拘留者”。　　据路透社2月27日报道，觉莫吞在联合国大会上呼吁各国“采取一切必要手段去应对缅甸军方”，并“恢复缅甸的民主进程”。他也在大会演讲结束后作出了声援缅甸抗议者的手势。路透社指出，觉莫吞的讲话在联合国的场所里是罕见的。　　本月1日，缅甸总统温敏和国务资政昂山素季被军方扣押，权力已移交给国防军总司令敏昂莱。2月16日，缅甸军方发言人佐敏吞表示，军方的目标是举行选举，并承诺将权力移交给在选举中获胜的一方。不过该发言人仍然没有给出选举的日期，只是强调“军方不会长期执政”。　　2月26日，缅甸军方接管政权后改组的选举委员会举行了首次政党协调会。缅甸选举委员会主席吴登梭主持了此次会议，宣布缅甸2020年大选选举结果已经作废，国家主要权力机构已由国家管理委员会掌管。选举委员会目前正在审查2020年大选中的选票，由于涉及三百多个镇区的选票，所以还需要一些时间。在检查过程中，发现了一些错误选票和舞弊现象。他还表示，检查选票的工作将公开透明地进行，并积极与各政党合作。当天的会议进行了约三个半小时。\n                "
  },
  {
    "title": "老杜：我希望握住习主席的手，当面感谢",
    "detail": "\n                    中国新冠疫苗率先运抵菲律宾，杜特尔特总统亲率军政要员赴机场迎接。\n2021年2月28日，中国援助菲律宾的60万剂新冠疫苗由运-20军用飞机顺利运抵马尼拉维拉莫军用机场。这是菲律宾接收的首批新冠疫苗。菲律宾总统杜特尔特和中国驻菲大使黄溪连赴机场迎接，出席疫苗移交仪式并致辞。菲文官长梅蒂亚尔地、政府应对疫情总协调人加尔维兹、外长洛钦、国防部长洛伦扎纳、卫生部长杜克、内阁部长诺格拉莱斯、交通部长杜伽德、新闻部长安达纳尔、总统府发言人洛克、参议员克里斯托弗·吴、菲军总参谋长索贝哈纳等菲方军政要员及中国驻菲使馆外交官出席活动。\n\n杜特尔特总统发表热情洋溢的讲话，对首批中国科兴的新冠疫苗到来表示热烈欢迎并寄予厚望，表示这是菲律宾在抗击新冠疫情的过程中迈出的关键一步，是菲中伙伴关系的里程碑，中国疫苗援助彰显了中菲两国之间的友谊和团结。杜特尔特表示，我衷心感谢中国政府和人民的真诚和善意，希望这批疫苗可以尽快分发给菲民众接种，帮助菲律宾缓解疫情，早日恢复正常。我希望在条件允许时能尽快访问中国，“握住习近平主席的手，当面表达我的感激之情”。\n\n黄大使在致辞中表示，在中菲双方共同努力下，我们迎来了中国政府援助菲律宾政府的50万剂和中国军方向菲军方捐赠的10万剂新冠疫苗。杜特尔特总统亲自出席今天的交接仪式，体现了对中菲关系及两国抗疫合作的高度重视与大力支持。中菲双方团队为了一个共同目标夜以继日、孜孜不倦地工作，那就是要落实好两国元首的重要共识，让中国疫苗尽早惠及菲律宾人民。\n\n黄大使表示，中国疫苗是菲律宾迎来的第一批新冠疫苗，也是中国疫苗第一次大规模进入菲律宾。我希望这些疫苗能第一时间给最有需要的人接种，为菲控制疫情、恢复经济及保护人民安康提供宝贵助力。当前，新冠肺炎疫情仍在全球肆虐，疫苗已成为各国战胜疫情的有力武器。习近平主席曾郑重宣示，中国新冠疫苗研发完成并投入使用后，将作为全球公共产品，为实现疫苗在发展中国家的可及性和可担负性作出中国贡献。中国向来言必信，行必果。面对国际上疫苗“民族主义”的逆流和“分配赤字”的困扰，中方认真践行习近平主席重要宣示，积极向发展中国家提供帮助和支持，努力让疫苗成为各国人民用得上、用得起的公共产品。中国正在向53个有需求的国家提供疫苗无偿援助，向27个愿意购买中国疫苗的国家出口疫苗。中国以实际行动展现与世界各国团结抗疫的决心，诠释构建人类命运共同体的理念。\n\n黄大使表示，自疫情爆发以来，中菲两国政府和人民守望相助、携手抗疫，构建了更加紧密的伙伴关系。去年，习近平主席在与杜特尔特总统通话时表示，菲是中国的亲密朋友和友好邻邦，一旦中国疫苗研发成功，愿优先考虑菲方需求。虽然面临国内巨大需求，中国政府仍决定向菲方提供疫苗无偿援助，中国军方也向菲方紧急提供疫苗援助。中国相关企业也与菲政府签署了疫苗采购合同，中国疫苗有望源源不断运抵菲律宾。中方还专门安排运-20军用飞机向菲运送疫苗。这些充分体现了中国政府和人民对菲律宾政府和人民的友好情谊，展示了两国军队共同抗击疫情、加强防务合作的坚定决心，彰显了中国讲信义、重情义、扬正义、守道义的大国担当。\n黄大使表示，亲望亲好，邻望邻好。作为菲律宾的好朋友、好邻居、好伙伴，中方真诚希望菲律宾也能尽快控制疫情，早日实现经济复苏和民生恢复。中方愿继续尽己所能向菲方提供帮助，直至菲律宾彻底战胜疫情。\n\n菲政府疫情总协调人加尔维兹和卫生部长杜克也分别致辞，感谢中国政府在菲律宾抗疫关键时刻提供宝贵的疫苗援助，强调自疫情发生以来，中方已向菲方提供了多批援助，并派遣医疗专家组来菲分享中方抗疫经验，此次中国克服本国供应紧张等困难对菲进行及时的疫苗援助，成为菲中友谊与牢固的伙伴关系的又一明证。\n\n该批疫苗由北京科兴公司生产，是菲律宾迎来的第一批新冠疫苗。中国空军派出运-20军用飞机遂行此次运送疫苗任务，确保疫苗及时、安全运抵马尼拉。菲政府计划于3月1日起开始实施疫苗接种工作。\n\n推荐阅读：\n\n\n\n\n多名泰国政要接种中国新冠疫苗 副总理注射时摆出胜利手势\n\n\n\n泰国副总理兼公共卫生部长阿努廷接种中国科兴新冠疫苗\n\n海外网2月28日电 当地时间2月28日，泰国开始为医护人员等高风险人群接种中国科兴新冠疫苗，包括副总理兼公共卫生部长阿努廷在内的5名内阁成员当天率先接种疫苗。在接种疫苗时，阿努廷摆出了胜利手势。\n综合泰国《民族报》、《曼谷邮报》等媒体报道，28日早晨7时30分左右，泰国总理巴育在位于泰国卫生部的班拉那拉杜拉传染病研究所主持首批疫苗接种仪式。巴育称，泰国全国接种新冠疫苗，将是战胜疫情的重要一步。\n当天，泰国副总理兼公共卫生部部长阿努廷成为了首位接种者，他在接受注射时摆出了胜利的手势。随后，泰国文化部长、农业部长、卫生部副部长、教育部副部长等政府官员也接种了中国新冠疫苗。\n2月24日，首批泰国订购的中国科兴新冠疫苗运抵泰国首都曼谷，泰国总理巴育、副总理兼公共卫生部长阿努廷等赴机场迎接。巴育在机场举行的疫苗交接仪式上说，这是历史性的一刻。“我们迎来了首批中国新冠疫苗，感谢中国给予的宝贵支持。”\n(来源：上观新闻）\n\n\n\n\n                    \n                "
  },
  {
    "title": "自称被中国“调查”跑路的澳媒记者又借香港作妖，这次栽了大跟头 ",
    "detail": "\n                    【环球网报道】3月1日，澳大利亚广播公司（ABC）记者比尔·博图斯（Bill Birtles）在社交媒体发推宣称，“真正的勇气是……尽管有香港国安法（存在）（有人）却仍在示威……”疑似是给某些反对派人士打气，然而让人哭笑不得的是，他推文配图中的民众举着横幅，上面清清楚楚地写着五个汉字：“支持国安法” 。↓这条推特很快引发网友嘲讽，不少人开始给他“科普”中文。“你确定他们不是在支持中国政府的法律？”“阅读理解（水平）：F-。”“朋友们，这就是为什么一个（报道）中国的记者而应该懂中文。”“学点中文是很重要的，尤其是对记者来说。”“比尔，如果你想在中国成为一个喜剧演员，请告诉我们。”“下次用iPhone先翻译下。”被众多网友嘲讽后，似乎是为“找补”，博图斯随后又发推声称，“喜欢那些分辨不出这是讽刺的挺共人士。”↓然而，不少网友显然还是没买他的账。“好的，我们相信你是在讽刺——（我）这才叫讽刺。”“别试图往回圆了。”“（大笑）（大笑），‘记者’颠倒黑白的完美案例。”“对，就像特朗普说注射消毒剂是讽刺。”值得一提的是，比尔·博图斯此前是一名澳大利亚驻华记者。根据澳大利亚堪培拉文法学院（CGS）公开资料显示，博图斯24岁曾来北京学习汉语，还曾在中国媒体行业工作过，随后他担任ABC驻华记者，自2015年开始一直在北京。比尔·博图斯（右）然而2020年9月，博图斯及一名澳大利亚驻华记者声称受到来自中国的调查，他们出于对“安全的担忧”离开中国，还绘声绘色描述了自己“惊心动魄”的经历。去年9月8日，有外媒记者问及：澳大利亚驻华使馆及两家澳媒体机构已安排两名澳籍记者离开中国，原因是出于对两名记者在华安全的严重担忧。据了解，这两名记者受到了中方有关部门的询问，询问涉及到一项有关国家安全的调查。中方对此有何评论？中国外交部发言人赵立坚当时回应称，中方有关部门在办理一起案件的过程中，依法对两名澳大利亚记者开展调查询问工作。此举属正常执法行为。在执法过程中，中方有关部门严格依法办事。而对于一些西方人士妄议香港国家安全立法问题干涉中国内政，赵立坚曾表示，少数外部势力出于不可告人的目的，以人权之名行干涉之实，掩盖不了其傲慢偏见和肆意干预别国内政的本质。一些人号称尊重法治，却违背国际社会要求遵守国际法原则和国际社会基本准则的正义声音。我们奉劝有关方面认清形势，客观公正看待中方制定香港特区维护国家安全法，停止歪曲抹黑，停止干涉香港事务和中国内政。\n                    \n                "
  },
  {
    "title": "美机构修改卡舒吉案报告 3个沙特人名字被＂神秘＂删去",
    "detail": "\n                    美国情报机构2月26日公开沙特阿拉伯籍记者卡舒吉遇害事件调查报告，认定沙特王储穆罕默德批准杀害卡舒吉。美国总统拜登表示，美方将追究“侵犯人权”人员的责任，并预告将于3月1日宣布涉及双边关系的“重大调整”。不过，美国国内对于拜登政府未能制裁沙特王储并不买账，一些眼尖的媒体发现，在调查报告公布后，美国情报机构很快将其撤下，并换上了一份修改后的版本，在新版本中，有3个沙特人的名字被“神秘”删去。据美国有线电视新闻网（CNN）1日报道，在美国国家情报总监办公室（DNI）公布的初始版本报告中，3名男子被指控“参与、下令谋杀卡舒吉，或者是共谋，或者对卡舒吉被杀负有责任”。然而几个小时后，初始版本报告被撤下，新版本报告标有“V2”的标识，清楚表明这是该报告的第二个版本。在新版本中，这三个人的名字以及相关指控被删除。DNI发言人向CNN表示：“我们的网站上发布了一份修改过的文件，因为原始文件错误地包含了3个不应该包括在内的名字。”不过，该部门拒绝澄清为何这些名字会出现在最初的报告里。CNN称，被删除的三人之一是阿卜杜拉·阿勒赫里尼，他此前并未被指控与卡舒吉案有关。一名熟悉沙特情报部门内部工作的人士称，他是阿卜杜勒阿齐兹·阿勒赫里尼的兄弟，后者是沙特国家安全部门高官。在沙特媒体的报道中，阿卜杜拉是沙特反恐部门的负责人之一。另外两个被删除的名字分别是亚西尔·哈立德·阿尔萨勒姆与易卜拉欣·萨利姆，CNN表示暂不清楚这两人的身份。这三人并不在美国实施制裁的18人名单中。上述三人名字被移除，正值外界对拜登政府未能惩罚沙特王储穆罕默德感到愤怒之际。据美国CNBC网站2月28日报道，白宫新闻秘书普萨基当天在接受采访时为拜登政府的决定辩护称：“从历史上讲，特别是在近期历史上，民主党和共和党的政府都没有对外国政府领导人实施过制裁，无论他们的国家是否与我们建立了外交关系。”她还说：“我们相信有更有效的方法来确保这种情况不会再次发生，并为在双方达成共识的领域与沙特合作留有余地。这就是外交。”CNN称，卡舒吉案让拜登和穆罕默德王储都陷入了困境。脱离接触对双方的代价可能都是高昂的，尤其是沙特王储将失去一位准备维护这个王国的盟友，以及一群希望签订实打实的商业合同的可靠投资者；对于拜登来说，没有沙特，他不仅失去了对伊朗的影响力、失去了在该地区的军事影响力，而且还为美国的主要对手俄罗斯赢得战略优势、削弱美国在海湾地区的霸权敞开了大门。相关新闻美解密卡舒吉案不制裁沙特王储，白宫：无制裁外国领导人先例当地时间2月28日，美国白宫为不对沙特王储穆罕默德·本·萨勒曼实施制裁的决定进行辩护。26日，美国情报部门报告认定沙特王储与《华盛顿邮报》记者贾马勒·卡舒吉（Jamal Khashoggi）2018年被杀害一案有关。2018年10月25日，土耳其伊斯坦布尔，一名示威者拿着沙特记者卡舒吉的海报和蜡烛。人民视觉 资料图“从历史上讲，特别是在近期历史上，民主党和共和党的政府都没有对外国政府领导人实施过制裁，无论他们的国家是否与我们建立了外交关系，”白宫新闻发言人普萨基在接受美国有线电视新闻网（CNN）采访时说。“我们相信有更有效的方法来确保这种情况不会再次发生，并为在双方达成共识的领域与沙特阿拉伯合作留有余地。这就是外交。这就是复杂的全球事务，我们毫不掩饰，而且已经说得很清楚了，我们将使他们在全球舞台上承担责任。”她说。CNN援引两名不愿透露姓名的政府官员的话说，制裁王储对于美国政府来说“不是一个选项”，因为这会损害美国在沙特阿拉伯的军事利益。美国在沙特有五个军事基地。此前，拜登在竞选总统时曾表示，他将要求沙特阿拉伯领导人对卡舒吉的死负责。26日，美国财政部对沙特王储的安保团队实施了制裁。受到制裁的还包括该国情报部门的前副部长艾哈迈德·阿西里，他被指控是谋杀卡舒吉行动的头目。同时，美国国务院对76名沙特阿拉伯人实行了签证限制，“这些沙特人被认为曾从事威胁海外持不同政见者的行动，包括但不限于杀害卡舒吉。”普萨基说。卡舒吉是《华盛顿邮报》专栏作家，在2018年10月2日前往沙特驻土耳其伊斯坦布尔总领事馆领取再婚所需证明文件时惨遭杀害，他的遗体遭到肢解，至今未寻获。事发后沙特政府多次否认王储牵涉其中，坚称一些情报人员试图把卡舒吉引渡回国时“自作主张”将他杀害。沙特2019年12月判处5名涉案人员死刑，他们后来获得卡舒吉家属宽恕，减刑为20年监禁。2月26日，美国国家情报总监办公室发布解密评估报告。报告称，沙特王储穆罕默德·本·萨勒曼批准了2018年10月的一项“俘获或杀死”卡舒吉的行动。沙特最高宗教当局28日发表声明，否认了上述美国报告，称其是“虚假和不可接受的”。\n                    \n                "
  },
  {
    "title": "索马里首都摩加迪沙一天发生两起爆炸袭击",
    "detail": "\n                    　　来源：央视新闻客户端　　当地时间2月28日，索马里首都摩加迪沙发生一起针对当地地区专员的地雷爆炸袭击，地区专员幸免于难，但是其他人员伤亡情况不明。尚未有组织宣称对袭击负责。　　　　而就在这起爆炸不到5小时之前，摩加迪沙市区繁忙的一处十字路口，同样发生炸弹袭击，有消息说袭击造成3人死亡，其中包括2名士兵1名平民，袭击的对象是军方高级别官员的车队。极端组织索马里“青年党”宣称对这一起袭击负责。（总台记者 马培敏）\n                "
  },
  {
    "title": "拜登明天将宣布“重大变化”！美沙关系，真的会破裂吗？",
    "detail": "\n                    　　来源：央视财经　　当地时间27日，美国总统拜登再次表示，将于3月1日，也就是下周一宣布美沙双边关系的“重大调整” 。 此前，美国情报机构公开沙特阿拉伯籍记者贾迈勒·卡舒吉遇害事件调查报告，称沙特王储可能批准了当年的相关行动。　　　　美国总统 拜登 ：3月1日，我们将宣布对沙特政策的最新举措。　　拜登表示，此前他曾与沙特国王通了电话，并明确表示将“追究他们的责任”，并且将于下周一宣布美沙双边关系重大变化。不过拜登没有公布相关细节。　　　　26日，美国情报机构公布沙特记者卡舒吉遇害案相关解密报告称，沙特王储可能批准了当年的相关行动。随后，美国国务院宣布，禁止关联卡舒吉遇害事件的76名沙特公民入境美国，美国财政部宣布对沙特前情报总局副局长艾哈迈德·阿西里以及沙特快速干预部队实施制裁。　　　　26日当天，沙特外交部表示，完全拒绝接受美方的报告，指认这份报告充斥不实信息。　　　　沙特政治分析人士 阿卜杜勒·阿齐兹·优素福 ：美方的报告反映了一些政治团体的态度，特别是对沙特态度并不友好的倾向性，而这样的调查报告，只会让我们感到非常困惑。　　本月4日，在上任后首次外交政策演讲中，拜登宣布美国将不再支持沙特主导的多国联军在也门的军事行动，而此次公布卡舒吉案调查报告，也被认为是“重新校准”美沙关系的最新举动。　　　　不过，有分析称，美国与沙特之间存在大量共同利益，双方关系因卡舒吉案调查报告而彻底破裂的可能性有限。\n                "
  },
  {
    "title": "津巴布韦医生赞赏国药疫苗：中国生产越来越多的好产品",
    "detail": "\n                    　　来源：海外网　　　　海外网2月28日电 津巴布韦开始接种中国国药新冠疫苗已超过一周，一线医护人员、高风险场所工作者成为首批接种者。据津巴布韦媒体报道，该国医生对国药疫苗的安全表示肯定，并鼓励津民众尽快接种。　　据津巴布韦《先驱报》27日报道，该国卡多马市卫生负责人、流行病学专家丹尼尔·奇伦杜表示：“我接种国药疫苗是为了保护自己、同事以及我们的病人，同时也为了让身边人行动起来。”他说道，任何符合要求的津巴布韦人都应该去接种，并且继续正确佩戴口罩，遵守社交距离以及注意卫生。　　来自布拉瓦约市的医生米舍克·鲁文德表示，很多津巴布韦的医生都接种了国药疫苗，给大家树立了好的榜样。他提到，“中国正在生产越来越多的好产品”，国药疫苗已经“经过了非常严格的测试”，被阿联酋、匈牙利、摩洛哥、埃及等多个国家使用。　　另据津巴布韦《星期日邮报》报道，津巴布韦国家新冠肺炎疫情应对协调员安格尼斯·马霍瓦表示，该国的疫苗接种工作目前进展顺利，将会派出飞机赶赴中国接收更多的新冠疫苗。　　当地时间2月15日，中国援助津巴布韦的国药疫苗抵达津巴布韦首都哈拉雷，津巴布韦副总统兼卫生部长奇温加率政府高级官员到机场迎接，津卫生部门已于18日启动国药疫苗接种工作。此外，津巴布韦还从中方购买了一批新冠疫苗，预计3月上旬运抵。（海外网 赵健行）\n                "
  },
  {
    "title": "印尼发行总统佐科接种中国新冠疫苗系列邮票",
    "detail": "\n                    　　来源：央视新闻客户端　　　　当地时间2月26日，印尼总统佐科出席新冠疫苗接种系列邮票发行仪式。佐科总统接种中国科兴疫苗的画面印在了邮票上，以增强民众对新冠疫苗有效性的信任。　　　　1月13日，印尼总统佐科在总统府打了第一针新冠疫苗，这针疫苗来自中国科兴生物制药公司。印尼网络平台直播了整个接种过程，很多印尼民众在网上观看了直播视频。（总台记者 贾建京）\n                "
  },
  {
    "title": "中国新冠疫苗率先运抵菲律宾 杜特尔特总统亲率军政要员赴机场迎接",
    "detail": "\n                    　　来源：中国驻菲律宾大使馆　　2021年2月28日，中国援助菲律宾的60万剂新冠疫苗由运-20军用飞机顺利运抵马尼拉维拉莫军用机场。这是菲律宾接收的首批新冠疫苗。菲律宾总统杜特尔特和中国驻菲大使黄溪连赴机场迎接，出席疫苗移交仪式并致辞。菲文官长梅蒂亚尔地、政府应对疫情总协调人加尔维兹、外长洛钦、国防部长洛伦扎纳、卫生部长杜克、内阁部长诺格拉莱斯、交通部长杜伽德、新闻部长安达纳尔、总统府发言人洛克、参议员克里斯托弗·吴、菲军总参谋长索贝哈纳等菲方军政要员及中国驻菲使馆外交官出席活动。　　　　杜特尔特总统发表热情洋溢的讲话，对首批中国科兴的新冠疫苗到来表示热烈欢迎并寄予厚望，表示这是菲律宾在抗击新冠疫情的过程中迈出的关键一步，是菲中伙伴关系的里程碑，中国疫苗援助彰显了中菲两国之间的友谊和团结。杜特尔特表示，我衷心感谢中国政府和人民的真诚和善意，希望这批疫苗可以尽快分发给菲民众接种，帮助菲律宾缓解疫情，早日恢复正常。我希望在条件允许时能尽快访问中国，“握住习近平主席的手，当面表达我的感激之情”。　　　　黄大使在致辞中表示，在中菲双方共同努力下，我们迎来了中国政府援助菲律宾政府的50万剂和中国军方向菲军方捐赠的10万剂新冠疫苗。杜特尔特总统亲自出席今天的交接仪式，体现了对中菲关系及两国抗疫合作的高度重视与大力支持。中菲双方团队为了一个共同目标夜以继日、孜孜不倦地工作，那就是要落实好两国元首的重要共识，让中国疫苗尽早惠及菲律宾人民。　　　　黄大使表示，中国疫苗是菲律宾迎来的第一批新冠疫苗，也是中国疫苗第一次大规模进入菲律宾。我希望这些疫苗能第一时间给最有需要的人接种，为菲控制疫情、恢复经济及保护人民安康提供宝贵助力。当前，新冠肺炎疫情仍在全球肆虐，疫苗已成为各国战胜疫情的有力武器。习近平主席曾郑重宣示，中国新冠疫苗研发完成并投入使用后，将作为全球公共产品，为实现疫苗在发展中国家的可及性和可担负性作出中国贡献。中国向来言必信，行必果。面对国际上疫苗“民族主义”的逆流和“分配赤字”的困扰，中方认真践行习近平主席重要宣示，积极向发展中国家提供帮助和支持，努力让疫苗成为各国人民用得上、用得起的公共产品。中国正在向53个有需求的国家提供疫苗无偿援助，向27个愿意购买中国疫苗的国家出口疫苗。中国以实际行动展现与世界各国团结抗疫的决心，诠释构建人类命运共同体的理念。　　　　黄大使表示，自疫情爆发以来，中菲两国政府和人民守望相助、携手抗疫，构建了更加紧密的伙伴关系。去年，习近平主席在与杜特尔特总统通话时表示，菲是中国的亲密朋友和友好邻邦，一旦中国疫苗研发成功，愿优先考虑菲方需求。虽然面临国内巨大需求，中国政府仍决定向菲方提供疫苗无偿援助，中国军方也向菲方紧急提供疫苗援助。中国相关企业也与菲政府签署了疫苗采购合同，中国疫苗有望源源不断运抵菲律宾。中方还专门安排运-20军用飞机向菲运送疫苗。这些充分体现了中国政府和人民对菲律宾政府和人民的友好情谊，展示了两国军队共同抗击疫情、加强防务合作的坚定决心，彰显了中国讲信义、重情义、扬正义、守道义的大国担当。　　黄大使表示，亲望亲好，邻望邻好。作为菲律宾的好朋友、好邻居、好伙伴，中方真诚希望菲律宾也能尽快控制疫情，早日实现经济复苏和民生恢复。中方愿继续尽己所能向菲方提供帮助，直至菲律宾彻底战胜疫情。　　　　菲政府疫情总协调人加尔维兹和卫生部长杜克也分别致辞，感谢中国政府在菲律宾抗疫关键时刻提供宝贵的疫苗援助，强调自疫情发生以来，中方已向菲方提供了多批援助，并派遣医疗专家组来菲分享中方抗疫经验，此次中国克服本国供应紧张等困难对菲进行及时的疫苗援助，成为菲中友谊与牢固的伙伴关系的又一明证。　　　　该批疫苗由北京科兴公司生产，是菲律宾迎来的第一批新冠疫苗。中国空军派出运-20军用飞机遂行此次运送疫苗任务，确保疫苗及时、安全运抵马尼拉。菲政府计划于3月1日起开始实施疫苗接种工作。\n                "
  },
  {
    "title": "机长与乘务长空中互殴一断牙一骨折起冲突内幕曝光",
    "detail": "\n                    中新网客户端北京3月9日电 (记者 张旭)一架满载着乘客的飞机飞行过程中，机长和乘务长大打出手——机长先动手将男乘务长的手部打骨折，男乘务长还手敲掉了机长的半颗门牙……这电影般的情节，在东海航空出现了。机组人员机上斗殴违反了哪些法律法规，机长和乘务长要承担什么样的后果？图片来自东海航空官网。空中上演“全武行”据目击乘客陈述，2月20日，这架飞机的头等舱女乘务长与涉事男乘务长调换了舱位，在飞机落地西安前50分钟，一名头等舱旅客要上厕所，但当时机长已经在厕所里，便让旅客回座位等候，该旅客并未理会。机长从厕所出来后看到旅客站在前面，便以男乘务长工作未到位、影响飞行安全为由对其进行了训斥，随后双方发生互殴。有业内人士指出，飞行期间，机长去卫生间，乘务长有责任劝离旅客。“因为头等舱厕所离驾驶舱比较近，机长是飞行的负责人，乘务组有责任保护机长和飞行机组的安全，乘客守在厕所门前很难判断他的意图，劝乘客离开是有必要的。”上述人士同时指出，机长虽然有权批评乘务长工作疏漏，但是应当注重方法和场合，避免大庭广众下的冲突。同时机组最重要的目标是保护乘客安全，机长和乘务长显然违背了这一原则，双方都存在很大问题。民航局介入，涉事人员已停职3月7日，东海航空发布声明称，针对机组人员的机上纠纷事件，相关人员第一时间停止工作，公司正在全面开展安全整顿。3月8日下午，东海航空再次发博致歉，称已经在事件发生后第一时间上报民航主管部门，并表示将依规依纪落实责任、严肃处理，绝不护短绝不姑息。东海航空致歉。微博截图8日晚，民航中南地区管理局就东海航空机组事件发布通告称，针对近期东海航空机组涉嫌空中纠纷事件，民航中南地区管理局高度重视，调查工作正在进行。“待相关情况查明后，将本着实事求是的原则，依法依规对责任单位及责任人员作出相应的处理。安全是民航的生命线，对于任何危及航空安全的行为，民航行业管理部门都将依法严厉惩处。”通告称。律师：机上斗殴，性质恶劣机组人员斗殴，都违反了哪些规定，可能受到什么处罚？记者联系了中国航空法律服务中心首席专家、北京蓝鹏律师事务所律师张起淮。张起淮表示，机长和乘务长殴斗，违反了《中国民航安全保卫工作条例》。“机长是安全工作的领导者，是最高负责人，飞机上发生的一切事情都要由机长行使和指挥。第二，违反了《刑法》《治安处罚法》等，对飞行安全带来了很大危害。两个乘客在飞机上打起来，落地后都要被拘留，何况是机组人员。”违者将受到什么样的惩罚？根据治安管理处罚法第二十三条规定，扰乱公共汽车、电车、火车、船舶、航空器或者其他公共交通工具上的秩序的，处警告或者二百元以下罚款；情节较重的，处五日以上十日以下拘留，可以并处五百元以下罚款。《公共航空旅客运输飞行中安全保卫工作规则》也明确，机长统一负责飞行中的安全保卫工作。航空安全员在机长领导下，承担飞行中安全保卫的具体工作。机组其他成员应当协助机长、航空安全员共同做好飞行中安全保卫工作。张起淮指出：“这件事情还违反了东海航空公司的乘务手册和运行手册。包括机组成员要在机长领导下，听机长指挥。各号位的乘务员不能换位置，(除非减员的情况才能调换)，这是教员乘务长的违规之处。在机长上厕所和进出驾驶舱时，需要挡住通道拉下帘子，保证期间的安全，可是乘务长没这么做。这次事件违规的地方很多，所以说性质非常恶劣。”目前，涉事的机组成员已经被停飞。虽然没有酿成灾难，但发生在东海航空机舱内的事件，对于整个行业，或许都是一记警钟。东海航空官网截图。东海航空，民航界的“后浪”说到东海航空，知道的人并不多，但这家公司的来头却不小。东海航空成立于2002年11月，是经商务部、中国民航局批准成立的国内首家民营中外合资航空公司。东海航空2006年9月19日首次商业飞行，2014年3月12日开始客运运输业务。在民航界算是不折不扣的“后浪”。东海航空曾经多次被处罚。数据来自天眼查东海航空年纪虽轻，但在违规方面却一点不少。2016年以来，东海航空已经受到民航中南地区管理局多次行政处罚，包括“违规使用航空人员”“违规备降”“使用未按要求培训的飞行员执行任务”等。如，2018年7月28日，东海航空B-1533号飞机在执行DZ6286(南通-郑州-兰州)、DZ6206(兰州-北京)航班时，机长就曾擅自做主为其妻子仅购买(南通-郑州)行程机票，但后续随机至北京，行程期间擅自允许其妻子进入驾驶舱，违反了运行规章及空防安全相关规定，构成一起安全运行作风松懈、严重违规违章事件。后来，涉事机长陈某哲被停飞6个月，取消教员资质，给予其12000元经济处罚，同时按票价原价补回后续航段票款；同机副驾驶、乘务长、当班安全员也分别被处以停飞、罚款等处罚。同样是2018年，东海航空机长杨某某8月23日执行DZ6217(深圳-无锡)航班时，违反《一般运行和飞行规则》，未完成飞行准备阶段各项工作，直接进场飞行，被予以警告行政处罚。(完)\n                    \n                "
  },
  {
    "title": "联合国称印度特种兵抓阿联酋公主用来交换英籍军火商，印方否认",
    "detail": "\n                    　　印媒2月28日指出，联合国一个专家组要求印度释放英国军火商克里斯蒂安米歇尔（Christian Michel ），并称印度军队此前“协助绑架”一名迪拜公主，目的是以此与迪拜方面交换，从而得到米歇尔。　　　　迪拜公主拉提法（Latifa）（图源：外媒）　　然而，印度方面驳斥了这种说法，称联合国的这一结论基于“有限的信息”，是“有偏见的指控”。　　英国《每日邮报》曾在2月26日报道，作为针对卷入贿赂丑闻的英国军火商进行“囚犯交换”的一部分，迪拜公主拉提法（Latifa）被印度军队扣押并带到迪拜，成为其亿万富翁父亲的“人质”。　　英媒报道称，2018年3月迪拜酋长穆罕默德·本·拉希德·阿勒·马克图姆的女儿拉提法在果阿海岸被印度特种部队抓获，随后被下药并被送回迪拜。几周后，英国军火商克里斯蒂安米歇尔（Christian Michel ）从迪拜被引渡到印度。　　联合国方面目前已正式将抓捕拉提法的事件与引渡米歇尔的案件联系了起来，并要求印方释放米歇尔。米歇尔被指控在将英国制造的直升机卖给印度的交易中收受了4100万英镑的贿赂，这些直升机被提供给印度总统和其他政府部长使用。　　　　英国军火商斯蒂安米歇尔（Christian Michel ）（图源：外媒）　　联合国人权高专办的任意拘留问题工作组(WGAD)发现，米歇尔是在“事实上的交换”中被引渡的。该工作组的报告还表示，对米歇尔的指控是出于政治动机。　　然而，印度拒绝接受该工作组的说法。印度外交部发言人Anurag Srivastava说：“我们感到遗憾的是，工作组得出的结论是基于有限的信息、来自不明来源的有偏见的指控，以及对印度刑事司法制度不准确的理解造成的。构成该意见基础的指控与事实相悖。因此，印度政府拒绝这一观点。”　　这名发言人补充说：“引渡完全是根据两个主权国家之间签署的引渡条约的规定进行的。逮捕和随后的拘留是按照正当法律程序进行的，不能被认为是任意的。”　　报道称，多年来，拉提法与其父亲关系紧张，分别在2002年和2018年两次逃出迪拜。拉提法说，她现在被自己的父亲囚禁，并受到威胁，如果她不合作，就会被射杀。　　　　拉提法与父亲马克图姆（图源：外媒）　　这位酋长否认了他女儿的所有虐待指控，拉提法是他和6名妻子所生的30个孩子之一。　　英国《每日邮报》称，在2000年，拉提法的一个姐姐Shamsa曾经跑到英国，随后被父亲派的人抓回到迪拜。　　（编辑：WDQ）　　此前报道：　　神秘消失三年后，迪拜公主突然有消息了：被父亲威胁囚禁！　　“消失的公主”又出现了！　　　　今天一早，因为BBC一档调查性新闻节目《全景》发布的一段视频，让已经从2018年3月出逃失败被送回迪拜后，神秘消失近三年的拉蒂法公主再次重回公众视野。　　　　而这一次，她称自己被囚禁成了“人质”。　　　　据报道，这些视频是拉蒂法公主出逃失败被带回迪拜一年后用一部秘密得到的手机上录制的。拉蒂法公主表示录制的地方是在浴室中，因为这里是自己唯一可以上锁的房间了。　　　　拉蒂法公主表示自己被囚禁在一处“别墅监狱”中，这里的每一扇窗户自己都无法打开。　　而且房外有5个警卫，房内还有2个警卫监视着她，自己甚至都无法走出房外呼吸新鲜空气。　　　　她还被威胁称“再也见不到太阳了”。拉蒂法公主说，“每一天我都在担心自己的安全和生命”。　　　　这位“消失的公主”的故事还得从三年前说起......　　拉蒂法（Sheikha Latifa bint Mohammad al-Maktoum）公主是迪拜酋长穆罕穆德（Sheikha Mohammed bin Rashid Al Maktoum）的女儿。　　　　2018年，当时33岁的拉蒂法公主在朋友的帮助下，公布了一段事先录好的视频，轰动一时。　　　　视频中，拉蒂法公主揭露父亲的恐怖控制，称自己遭到虐待多年，控诉父亲是“最邪恶的魔鬼”，并称已制定好了一套逃亡计划，盼能就此远走她乡。　　　　其实，拉蒂法公主并不是第一个想逃离迪拜的阿联酋皇室成员。　　她的姐姐莎曼萨公主（Shamsa）曾于2000年趁着前往英国度假时逃跑，最后仍被带回，而莎曼萨公主自此也未曾再公开露面。　　　　其实这次逃跑已经不是拉蒂法的第一次了，她之前就有一次逃跑的经历，但没有成功。被父亲派去的特工抓了回来，“他下令监禁我、凌虐我，半夜让人把我从床上拉起来打我……”　　这一次，也是一样。在发布了视频以后，在朋友的帮助下拉蒂法公主乘游艇前往印度洋海岸，然而再一次出逃未遂，她从游艇上被15个蒙面人绑架回了迪拜......　　从此，再也没有了音讯。　　　　大家还记得两年前轰动全球的“出走王妃”的新闻吗？　　这事儿其实也跟拉蒂法公主有一定关系...　　　　2019年初，迪拜酋长的第6个妻子哈雅王妃带着2.6亿和两个娃从迪拜辗转逃到英国寻求法律保护，继而掀起一场轰动全球的离婚案。　　　　而至于哈雅王妃为什么如此仓皇出逃，因目睹拉蒂法公主的遭遇而受到强烈刺激也是原因之一。　　哈雅表示，她在发现两位非己生公主被囚禁、虐待时，曾试图救助她们。　　但也因此被丈夫不断威胁、恐吓，这让她每天都生活在极度恐惧中。　　　　哈雅王妃在法庭上对自己丈夫的指控，也让人们看到了王室女性在衣食无忧、光鲜亮丽生活的背后，如囚徒一般的生活。　　　　虽然拉蒂法公主本人被带回来了，但由于公主之前发布的视频传播范围太广，迪拜王室也面临着很大的舆论压力。　　于是王室放出了一段拉蒂法公主和联合国前人权事务官员玛丽·罗宾逊（Mary Robinson）一同用餐的视频，以此证明公主过得很好，毫发无伤。　　　　即便如此，人们还是从拉蒂法公主的状态、神情、眼神种种中都看出了不对劲。　　　　而现在，玛丽·罗宾逊则表示自己当时被拉蒂法公主的家人“欺骗了”。因此她现在呼吁国际社会采取行动来确定拉蒂法公主真实现状和下落。　　所以拉蒂法公主遭遇过的以及正在遭遇的到底什么，等一个真相...　　\n                "
  },
  {
    "title": "约旦安曼市前市长阿格勒·比尔塔基因患新冠肺炎去世",
    "detail": "\n                    　　来源：央视新闻客户端　　当地时间2月28日，约旦前安曼市市长阿格勒·比尔塔基（Aqel Biltaji）因患新冠肺炎去世，终年80岁。　　　　比尔塔基曾在2013年9月至2017年3月期间担任约旦首都安曼市市长。此外，他还担任过约旦参议院议员、皇家哈希姆法院高级顾问、亚喀巴经济特区委员会主席以及旅游与古文物部长等职务。（总台记者 孙建）\n                "
  },
  {
    "title": "英媒：昂山素季领导政党要建“临时政府”，与军政府抗衡 ",
    "detail": "\n                    　　来源：环球网　　【环球网报道 记者 侯佳欣】据英国《金融时报》2月27日报道，缅甸国务资政昂山素季领导的缅甸全国民主联盟计划组建一个“临时政府”，与该国的军政府抗衡。目前，他们正在寻求美国、英国和联合国对这一新机构的正式承认。　　　　据报道，23日刚刚被缅甸联邦议会代表委员会提名为缅甸驻联合国代表的萨萨，在接受采访时介绍了这一计划。该委员会成立于缅甸发生政局突变的那个星期，由免于被捕的全国民主联盟议员组成。联邦议会代表委员会还举行了自己的宣誓就职仪式。当时联邦议会已被解散。　　　　报道还说，在泰国和印尼官员本周会见了缅甸军政府的一名代表后，萨萨指责其他东南亚国家“没有与缅甸人民站在一起”。　　报道提到，虽然全国民主联盟的大多数议员现在要么被捕要么“在逃”，但萨萨表示，联邦议会代表委员会打算“为缅甸人民着想”，冒险在国内成立临时政府。　　《金融时报》称，这名官员出于安全原因拒绝透露他身在何处，只说是在缅甸境外，但“离得很近”。　　延伸阅读：　　抹黑中国谣言不攻自破！缅甸乱局中，看看谁在幕后坐收渔利　　来源：国防时报看点　　今年2月初，缅甸军方夺权，囚禁总统温敏与国务资政昂山素季等人，引来全球关切的眼光。许多昂山素季的支持者涌向街头游行示威表示抗议。2月22日开始，示威活动扩大升级，各行各业纷纷组织罢工，引起缅甸国内交通全面瘫痪。　　　　在缅甸乱局当中，社交媒体上竟出现一些完全不符合事实的虚假消息，声称“中国飞机运送技术人员来缅”、“中方正帮助缅军方建设防火墙”等，对缅甸民众进行误导。　　这些言论不仅毫无根据，而且荒诞可笑。　　首先，在缅甸的混乱中，中国实际上是利益受损的一方。　　昂山素季在执政期间与中国达成了多项合作协议，中国也在缅甸进行了大量的投资。如今缅甸“一把手”换人，中缅之间的大型合作项目，也因为军方夺权而产生了不确定性。　　　　拿自己的经济利益做代价，去搞乱别国的政局，放眼全球也只有某超级大国才做得出来，中国绝不会如此荒唐。　　其次，缅甸乱局之中，中资企业的生存环境无异于雪上加霜。　　去年疫情发生之后，缅甸受新冠疫情影响极深，人口不过五千多万，确诊人数却已超过十四万。　　疫情期间，订单量本就不稳定，再赶上时局动荡，工人罢工，甚至美国的制裁，对贸易带来的影响或将进一步扩大，给中资企业造成的经济损失也会越来越大。　　目前，在缅甸的600多家纺织服装企业中，有300多家是中资企业，用工约30多万缅甸本地人。　　由此看来，无论是中国政府，还是缅甸政府，希望的必然是早日平息这场混乱，以便经济重新步入正轨。　　最后，来看一看造谣的都是些什么人。　　2020年，泰国动荡期间，有一些港台社交媒体账号声称“泰国有泰式奶茶，台湾有珍珠奶茶，香港有丝袜奶茶”，声援泰国抗议运动并“反对中国霸凌”。　　缅甸乱局中，“奶茶联盟”立刻开始大量散发皇家缅甸茶包的图片，试图将缅甸也拉进这一“联盟”当中。　　潜逃到英国的乱港分子罗冠聪曾多次在其推特上加上“奶茶联盟”的标签发帖，声称有“可靠信源透露”，缅甸军政府正在接受来自中国的“技术援助”，以构建“网络防火墙”，阻止缅甸民众上推特、脸书、纽约时报等网站。一天后，他又声称缅甸人向当地运营商发送短信会收到乱码，但这些乱码是汉字，借此发出某些暗示。　　　　另一家在缅甸政局变动期间大力抹黑中国的机构，是一家自称“公民团体”的组织“为缅甸公义”。“自由亚洲电台”援引“为缅甸公义”的报告称，有五家中国国企向缅甸军方“提供军火”。　　奇怪的是，这一“公民团体”不仅具有明确的组织行动纲领，激进的行事风格，发布“报告”的渠道还是美国为对华宣传而组建的“自由亚洲电台”。　　专家表示，就像从印度、俄罗斯、乌克兰等国购买武器一样，缅甸军方与中国的军贸交易是很正常的行为。当下缅甸国内出现的这些抹黑中国言论，更像是西方国家惯用的宣传手段。　　结合西方国家近日对缅进行的一系列制裁，可以看出，真正“受伤”的，是缅甸人民和中国企业，而坐收渔利的，恰恰是西方反华势力。　　中国是缅甸搬不走的邻居，在过去的几年当中，中缅双方的合作取得了一定的成功，进一步深化合作，是两国都期待的事情。　　　　中国对缅甸的动荡事先不知情，也不会提供支持，但不干涉别国内政，是中国的外交原则之一。对此中国外交部发言人汪文斌早有表示，中国是缅甸的友好邻邦，中方希望缅甸各方保持克制，在现有的宪法和法律框架下维护社会的稳定。\n                "
  },
  {
    "title": "飞往乌鲁木齐的航班上一旅客误把飞机舱门当厕所",
    "detail": "\n                    3月6日，中国南方航空集团有限公司新疆分公司CZ6942成都飞往乌鲁木齐的航班正在起飞滑行时，一名旅客误把飞机舱门当厕所门，险些误开舱门导致滑梯充放，机组人员果断处置，成功制止了该名旅客的危险行为。\n\n当日CZ6942航班关闭舱门后，机组人员像往常一样，履行巡舱职责至后厨房。此时，一名男性旅客突然急匆匆的朝后厨房奔去。发现异常，机组人员警觉地跟随这名旅客，此时这名旅客正在试图抬起飞机的舱门把手。“你干什么？快住手！”眼疾手快的机组人员一把按住了随时可以抬起的舱门把手，及时制止了该名旅客打开飞机舱门的危险行为。\n\n飞机平飞后，机组人员对该名旅客进行了批评教育，告知该旅客，在舱门滑梯已经预位，飞机正在滑行时，如果误开舱门，将带来重大航空安全风险，经济损失也不堪设想。\n南航提醒广大旅客：登机后认真阅读前方座位口袋里的乘机安全须知并注意聆听客舱广播讲解，起飞前认真观看机上安全演示，了解机上设施设备所处区域和位置，不要随意触碰机上带红色标志的地方，不要因误碰误动有关设备而影响航空安全，导致航班延误，耽误旅客的行程。\n                    \n                "
  },
  {
    "title": "中国驻澳公使：现在在澳大利亚做中国的朋友真难",
    "detail": "\n                    　　来源：中国驻澳大利亚大使馆　　2021年2月25日，我馆王晰宁公使应邀出席澳中工商业委员首都分会庆祝牛年新春晚宴并讲话。我馆商务公参黄任刚、教育公参宗瓦、法律参赞武德民等出席。首都领地商业部长钦妮、国际合作专员史密斯、堪培拉文法学校校长加里克、堪培拉大学副校长普拉切特、澳中商会首都分会会长陈洁及商会100余名会员代表共同参加晚宴。王公使讲话摘要如下：　　由于新冠疫情防疫要求，我们去年一年里无法见面。但这并不能阻止我们的友情发挥作用。尤其是当我们每个人的生活、每家企业的经营都受到疫情冲击，我们的友谊就更显珍贵，发挥出更加突出的作用。面对新冠疫情，朋友之间理应相互支持，相互帮助，共度难关，使友谊更加坚实牢固。感谢各位朋友一年来坚持不懈地为首都领地同中方经贸、人文、教育等各领域交流合作做出的积极努力。　　通过艰苦的努力，中国在较短的时间内控制住了疫情，恢复了生产，在2020年成为唯一实现经济正增长的世界主要经济体。我们也欣慰地看到澳大利亚全国特别是首都领地的防疫工作取得良好成效。但令人遗憾的是，经过过去一年，我感到现在在澳大利亚，做中国的朋友越来越难了。　　我知道在疫情初期，很多ACBC的朋友帮助中国使领馆筹集运输医疗物资，支持中国人民抗疫，我和我的同事收到许多澳大利亚朋友，包括从未谋面甚至不知名的朋友给我们、给中国人民发来的信息，表示支持和鼓励，令我们十分感动。我们把这些支持和鼓励的信息放到使馆脸书上，但是澳大利亚那些知名的媒体、报纸和电视都没有报道。他们关注的、报道的是所谓有中国背景的企业囤积防疫物资、造成澳市场供应短缺。这些说法在一段时间里甚嚣尘上，但最终被证明完全是无稽之谈，有些明显是蓄意造谣，还遭致当事方起诉。但不幸的是，伤害已经造成了，中国朋友的形象被严重抹黑了。　　去年三月底以后，澳大利亚的疫情变得严重，包括ACBC成员在内的不少澳方企业开始在中国采购防疫物资。中国使领馆和中国国内各级政府、企业都给予大力支持，我听到不少感人的故事。同样，很多中国民众向澳大利亚人民发来支持和声援信息，我们也把这些信息放在了脸书上。同样，澳各大媒体视若无睹。他们最关注的，是我的同事驻墨尔本总领事龙舟先生应邀出席当地一个发布会，表达中国政府和人民对澳抗疫的支持。但澳媒流露的，不是对龙总领事的赞赏，而是对他和发布会组织者的敌意和污蔑。参与抗疫一线工作的澳大利亚朋友都知道中方提供的物资发挥了何等重要的作用。但中国再次遭到了伤害，中国的朋友们的热情被无情浇灭了。　　经过多年积累和发展，中澳之间形成了多层次、多领域、多形式的交流与合作架构，这些内容丰富、互利共赢的合作给双方带来了实实在在的福利和持续发展的潜力。面对疫情给国民经济和社会生活造成的影响，加强合作无疑是最好的应对之策略之一。然而澳大利亚朋友们同中国的合作遭到一连串莫名其妙的质疑，而质疑这些合作的理由就是所谓中国威胁了澳大利亚的主权和安全，但至今没有人能拿出证据支撑这些质疑。叫嚣这些谬论的人显然不愿做中国的朋友，而且据我观察，他们大多是消耗澳财政资源的“吃闲饭者”，既不给澳民众生计做贡献，也不考虑澳大利亚的长远发展，而是滥用手中掌握的力量，打压那些为增强澳经济实力、提高人民生活水平、储备未来发展能量的中国的朋友们。他们干的挺欢，而中国的朋友们只能默默咬紧牙关。　　在座的朋友们不止一次去过中国，有的同中国的交往长达数十年。你们目睹了中国的发展变化，尊重中国人民的文化传统和生活方式，理解中国的发展道路和治理模式。你们应该和我一样感到困惑，在澳舆论环境下感知的中国与实际的中国有着天壤之别。最近有位澳洲大叔Jerry Grey在Youtube上讲，他和夫人不久前一起去新疆骑行，然后把路上所见所闻说给澳洲人听，却遭到很多人质疑。澳籍专家Dominic Dwyer，是前不久来武汉帮世界卫生组织研究新冠病毒起源问题的团队成员，他23日在“对话”网站上刊文重点谈到他在武汉参加溯源研究的经历。但默多克新闻集团，曾于去年在澳舆论场大肆渲染新冠病毒是由武汉病毒所制造或泄露的谣言，对此却置若罔闻。去年有位参加科伦坡计划的大学生对我们讲，在上海留学一年，是改变他人生的宝贵经历。可是还有很多澳洲人没有去过中国啊，他们整日被那些负面的、畸形的报道所包围，被那些粗俗化、简单化的政治标签所洗脑，他们有可能认同中国的朋友们对中国的看法吗？我们常说，那些冤枉他人的人比受害者更清楚他们有多冤枉，所以那些污蔑中国的人比中国人更清楚他们为什么要污蔑中国。有些中国的老朋友动辄被一些人称作“熊猫拥抱者”，仿佛对中国友好成了一桩罪过，只有对中国吹胡子瞪眼，才是澳大利亚人应有的姿态，才能赢得民心。今天在澳大利亚，做中国的朋友太难了！　　中国人讲“志合者，不以山海为远”，华盛顿说“真正的友情是一株成长缓慢的植物”。距离和时间是无法阻挡真正的友谊的。现在我们的澳大利亚朋友们处境艰难，但你们的中国朋友和你们站在一起。历史会证明，你们选择中国作为朋友，是明智的且具有远见的。你们的子孙会因为你们的选择而骄傲、而受益，你们的中国朋友和他们的孩子也为有你们这样的朋友感到鼓舞和自豪。为了美好的明天，大多数人选择多交朋友，但总有那么一小撮人选择多树敌人。但那些出于一己私利、蓄意污蔑诋毁中国，破坏中澳友谊、损害两国人民福祉的败类会遭到世人唾弃，他们的后代会羞于提及他们在历史中的反面作用。　　朋友们需要坚持，需要毅力，需要相互扶持，需要携手共进。我们愿意同在澳大利亚的中国的朋友们一起努力，共迎中澳友谊的下一个春天！　　另据环球网报道：　　外媒：2020年中国在澳大利亚的投资下降61%，创6年来新低　　【环球时报报道】2020年中国在澳大利亚的投资下降61%，创6年来新低。路透社2月28日的报道援引澳大利亚国立大学东亚经济研究所的年度跟踪研究记录称，2020年中国对澳投资总额为10亿澳元（约合50.15亿元人民币），其中房地产领域投资占45%、矿业占40%、制造业占15%，这一数字低于2019年的26亿澳元。英国《金融时报》认为，中国对澳投资大幅下降的原因主要包括澳大利亚政府加大对中国投资的审查力度，中澳双边关系紧张，以及新冠肺炎疫情导致全球对外投资下滑。　　路透社援引澳大利亚国立大学东亚经济研究所主任阿姆斯特朗的话称，受新冠疫情影响，2020年全球外商直接投资（FDI）降幅达42%，中国对澳投资下降幅度超过了全球FDI下降幅度。　　英国广播公司称，去年4月澳大利亚政府呼吁国际社会，针对新冠肺炎疫情的源头展开独立调查。这项提议似乎激怒了中国。此后澳大利亚与中国的经济关系一直处于紧张状态。澳大利亚对华煤炭、葡萄酒和牛肉等出口受到影响，中国对澳大利亚葡萄酒和大麦征收了倾销关税，并限制澳大利亚煤炭在中国港口卸货。　　路透社称，澳国库部长弗莱登伯格去年6月份表示，澳政府将在澳大利亚的外国投资制度中加入一项新的国家安全测试，该测试将适用于电信、能源和公用事业公司，以及收集数据的企业。在这样的背景下，去年8月，在澳大利亚政府表态将阻止中国乳业巨头蒙牛从日本麒麟手中收购澳大利亚Lion dairy and Drinks的交易后，蒙牛放弃了这一交易。去年11月，中国驻澳大使馆表示，有10笔中国投资因国家安全的原因在澳大利亚受阻。　　中国外交部发言人汪文斌在3月1日的外交部例行记者会上表示，“在中国去年对外直接投资增长3.3%的背景下，对澳投资却断崖式下降，其中原因值得澳方认真反思。”汪文斌指出，近年来澳方多次滥用“国家安全”理由否决中国企业赴澳投资项目，动辄对两国各领域正常的交流合作无端设限，严重影响中国企业赴澳投资的信心。　　过去十年中国一直是澳大利亚最大的贸易伙伴，但在投资领域影响力不及美国。根据澳官方数据，2019年澳大利亚吸引外资总额中，来自美国的投资最多，占比为25.6%，而中国香港和中国大陆投资占比仅5.7%。同年澳大利亚对外直接投资总额中，美国接收澳方投资最多，占比为28.4%。\n                "
  },
  {
    "title": "央视聚焦！天府国际机场6月底前通航！",
    "detail": "\n                    　　2020年1月3日　　中央财经委员会第六次会议正式提出　　大力推动成渝地区双城经济圈建设　　成渝地区双城经济圈建设，是构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的一项重大举措。　　                                                                一年以来　　成渝地区双城经济圈建设如火如荼　　现在进展如何？　　3月7日　　央视《新闻直播间》走进四川成都　　将镜头对准了　　正在建设中的成都天府国际机场　　成都天府国际机场　　是推动成渝地区双城经济圈建设的　　一项重要工程　　它的建成将如何推进双城经济圈建设？　　又会给“双城经济圈”的经济发展　　百姓生活带来怎样的改变？　　　　央视《新闻直播间》　　走进成都天府国际机场建设现场　　带来了建设最新进展　　展示了自助值机、自助行李托运　　及立体交通无缝换乘等智能、高效的系统　　　　在天府国际机场T1航站楼内　　太阳神鸟造型的吊顶已全面展现　　工作人员正在加紧进行　　内部装修、机电安装和调试工作　　预计在3月底　　机场T1、T2航站楼就将建成并交付验收　　　　经历4年多的建设　　今年1月22日　　成都天府国际机场成功试飞　　迈出从“建起来”向“飞起来”的关键一步　　随着工程验收、综合演练　　使用许可审查等一系列程序的完成　　机场预计将在今年6月底前实现通航　　　　成都天府国际机场投运后　　成都将成为继北京、上海后　　我国内地第三个、中西部地区首个　　同时运营双国际枢纽机场的城市　　成都东部新区将依托天府国际机场　　从“打造国际航空门户枢纽、优化对外开放平台、　　全面提升国际交往功能”三方面聚势　　加快打造全面开放合作新门户　　　　天府国际机场的投运　　将助力成都打造内陆开放新高地　　推动成渝地区双城经济圈建设　　融入国内大循环为主体　　国内国际双循环相互促进的　　发展新格局　　2016——2021　　现在　　天府国际机场离我们越来越近了　　神鸟振翅高飞，指日可待！　　\n                "
  },
  {
    "title": "波音(BA.US)二月份售出82架飞机，股价收涨3%",
    "detail": "\n                    　　智通财经APP获悉，周二，波音(BA.US)在二月份售出了82架飞机，并录得51架飞机取消订单，这标志着自2019年11月以来，该公司飞机的月度销售首次超过了取消的订单数量。　　该公司二月份向联合航空公司(UAL.US)出售了25架波音737 Max机型和27架KC-46加油机，51架飞机取消订单中包括了32架Max机型。　　波音目前的积压订单飞机数量为4041架。该公司上个月交付了22架飞机，其中包括18架737 Max机型。在20个月的停飞令后，美国联邦航空管理局在去年11月批准了该机型的复飞。　　截至收盘，波音(BA.US)收涨3%，报230.74美元。\n                "
  },
  {
    "title": "新航试用航空旅行通行证 可显示新冠疫苗接种信息",
    "detail": "\n                    　　来源：央视新闻客户端　　新加坡航空公司昨天（9日）公布，本月15日到28日，从新加坡飞往英国伦敦的新加坡航空公司乘客将可使用国际航空运输协会旅行通行证（IATA Travel Pass）应用，以出示新冠病毒检测和疫苗接种的相关信息。新航是全球第一个应用该方式试行数码健康认证的航空公司，该手段将为乘客存储和出示新冠病毒检测和疫苗接种信息提供便利。　　乘客可以通过智能手机下载该通行证应用，上传照片、护照信息、旅行航班等资料，但仍需携带诊所开出的纸制版检测证明书让机场人员检核。新航表示，信息资料存储在个人手机上，方便快捷，也注重保护个人隐私。　　这是新航2020年12月推出“数码健康认证程序”后，以国际航空运输协会旅行通行证（IATA Travel Pass）应用框架为基础的第二阶段测试。新航代高级副总裁（市场规划）陈如安说：“第一阶段的尝试，让新航顺利摸索出安全与便利的新冠肺炎行业标准。这让我们更有信心在试行的第二阶段，进一步将认证流程精简化。”（总台记者 邓雪梅）\n                "
  },
  {
    "title": "民航局对沙特阿拉伯航空一航班发熔断指令",
    "detail": "\n                    \n 3月9日，民航局发出熔断指令，对沙特阿拉伯航空公司SV884航班（利雅得至广州）实施熔断措施。 \n 根据民航局通报，沙特阿拉伯航空公司2月25日入境的SV884航班（利雅得至广州）核酸检测阳性旅客5例，自3月15日（航班入境日期）起，暂停该航班运行2周。该航线3月15日以前入境的航班可继续执行，如期间触发熔断机制，熔断时间将予以累加计算。熔断的航班量不得用于其他航线。 \n 民航局要求，沙特阿拉伯航空公司要做好后续航班旅客安抚和机票退改等服务工作。 \n\n                    \n                "
  },
  {
    "title": "飞猪员工非法出售航空客票行程单，一审被判六年",
    "detail": "\n                    　　飞猪公司运营专员罗某等人非法出售机票行程单获利1000万元以上，涉及票面额66亿元以上。近日，浙江杭州市余杭区人民法院一审以非法出售发票罪判处罗某有期徒刑6年，并处罚金人民币四十五万元。中国裁判文书网3月1日发布的《罗某、刘某、郭某等非法出售发票罪一审刑事判决书》（以下简称《判决书》）显示，法院经审理查明，2015年至2019年期间，罗某及其妻子刘某1等人非法获取电子客票号，打印国内各大航空公司或各大机票销售代理平台售出的航空运输电子客票行程单后进行销售。案涉行程单的购买者均将行程单用于差旅费报销。《判决书》显示，罗某主要通过工作便利和向其他人购买两种途径获取机票行程单。2015年7月，罗某入职飞猪公司，担任阿里飞猪交通业务部国内交通（机票）运营专员，负责飞猪公司自营的五家机票代理店铺业务。据罗某供述，他利用在工作中接触到的机票行程单的电子客票号码，登录航信系统后打印机票行程单出售获利。2016年初，罗某以代打行程单名义向其老乡郭某提出租赁某甲公司的账号密码及购买空白行程单，租账号密码的费用是1200元／月，空白行程单0.15元／张。“2018年时，因某甲公司打印其他公司的行程单，投诉越来越多，郭某应该猜到了其真实用途。”其后郭某也开始向罗某购买行程单给她的朋友用，罗某一共给郭某100多万元。此后，罗某以妻子妹妹刘某2的名义注册了某乙公司，后以该公司名义登录航信系统打印行程单及领取空白行程单；其除了从飞猪公司内部盗取电子客票号码外，还从前同事王曦、潘某1处获取电子客票号码。罗某供述，其妻妹刘某2负责对接客户、打印并邮寄行程单、对接投诉等工作，妻子刘某1偶尔帮忙接投诉电话，其中飞猪的投诉通过钉钉联系，其他平台客服通过某甲公司、某乙公司的对外号码联系。罗某还注册了昵称为“天河商务”的ＱＱ号、昵称为“天和商务”的微信开展行程单业务，用其母亲胡某的支付宝收款，一共获利近1000万元。前述异常于近期被阿里巴巴集团廉政合规部工作人员发现并调查。《判决书》显示，证人林某系阿里巴巴集团廉政合规部工作人员。林某称，近期他发现部分客户的行程单被某乙公司、某甲公司打印，经调查，某乙公司的大股东刘某1系飞猪公司高级专员罗某的妻子，罗某负责飞猪公司国内机票自营店铺的运营，可能利用职务便利获取客户的行程单电子票号，并提供给上述公司用于打印行程单后出售。从航信系统调取的数据、情况说明，证实中国民航信息网络股份有限公司的数据显示，某甲公司共计打印机票行程单11924933张，打印自己公司销售的行程单78张，打印其他公司销售的行程单11924855张；某乙公司共计打印机票行程单4231423张，打印自己公司销售的行程单682张，打印其他公司销售的行程单4230741张；根据现有证据，本案中的购买者均将行程单用于差旅费报销，尚无证据证实购买者将行程单当做增值税专用发票用于抵扣税款，故无抵扣税款的记录及金额等事实。杭州市余杭区人民法院认为，被告人罗某、刘某1、郭某、刘某2、耿某、焦某1、万某违反国家税收和发票管理制度，以非法牟利为目的，向他人非法出售用于骗取出口退税、抵扣税款发票以外的其他发票，其行为均已构成非法出售发票罪，且均系情节严重，公诉机关指控的罪名成立。据此，依照《中华人民共和国刑法》相关规定，判决被告人罗某犯非法出售发票罪，判处有期徒刑六年，并处罚金人民币四十五万元。另涉案六人分别被判刑两年到五年不等。\n                "
  },
  {
    "title": "人命关天，航空安全不容儿戏！",
    "detail": "\n                    　　新华社广州3月9日电题：人命关天，航空安全不容儿戏！新华社记者王丰人命关天，航空安全不容儿戏！这是一般人都知道的常识。然而，东海航空一架航班上近日竟然上演了一幕机长与乘务长互殴事件，着实令人震惊。事件曝光后，两名涉事人员已被暂时停飞。管理方回应，对任何危及航空安全的行为，都将依法严厉惩处。这样的表态还算及时，但是，公众的期待不止于此。航空安全建立在一系列行为规范之上，从登机前的安检到登机后的安全警示，一系列措施保障着飞行安全。然而实物的危险品容易排除，个别人的潜在危险行为却很难预料。不需要专业知识，普通人都知道，航班飞行中，机舱里发生打架斗殴事件非常危险，绝对不能容忍。肩负飞行安全主要责任的机长与乘务长竟在航班上互相殴打、上演“大闹天宫”，这真是让人感到既惊心动魄，又荒唐至极，其应有的责任心、职业素养哪里去了？“墨菲定律”告诫我们，防范事故，必须从大量的事故征兆、苗头、隐患入手。此次事件的可怕之处在于，“护航员”变成了航空安全的大隐患。不止斗殴，近年来飞行途中的这种“不定时炸弹”时隐时现。比如，机长带妻子进驾驶舱、个别旅客胡作非为不服管理等。确保航空安全，不容丝毫懈怠。此事件也折射出相关部门对从业人员的教育和监管还有缺失。有资深飞行员说：“航空安全不是一本书或是一个软件那么简单，它是一种文化，每一名从业者都应成为其中的一分子。”看看泰坦尼克号上的老船长吧，把乘客的安全放在首位。机组人员必须牢固树立飞行安全意识，对任何妨碍飞行安全的违规行为必须“零容忍”。坚决清除“不定时炸弹”，杜绝机组人员的一切不安全行为，让每名机组人员时刻抱持对飞行安全的高度责任感和使命感，旅客才能有安全感。（完）\n                "
  },
  {
    "title": "东方航空回应用“东航”代指东海航空",
    "detail": "\n                    　　近两日，东海航空机组人员涉及机上纠纷事件引发外界关注。部分媒体在报道该事件时用“东航”来代指东海航空有限公司，中国东方航空官博称“我们的名字里真的没有‘海’”，“东航、东方航空、中国东方航空等均为我司注册商标”。　　\n                "
  },
  {
    "title": "航空业举步维艰莱昂纳多设法促进利润增长",
    "detail": "\n                    　　　　中国航空新闻网讯：据路透社3月9日报道，由于2020年新冠疫情破坏了民航销售，使意大利莱昂纳多公司息税折旧摊销前利润(EBITA)下降了25%。该公司表示，将在2021年提高核心盈利。　　由于新订单、军事和政府项目的交付活动，包括2016年与科威特签订的28架欧洲战斗机合同，该公司的收入将从2020年的134亿欧元增至138-143亿欧元。虽然波音和空客旗下生产民用飞机部件部门的订单减少，ATR涡桨飞机合同减少，但仍将对今年的业务构成压力。　　莱昂纳多表示，预计民用飞机业务仍会受到疫情的影响，飞机零件的产量将进一步收缩，预计ATR交付量会远低于疫情前的水平。而为应对这些挑战，莱昂纳多计划采取措施让约500名员工提前退休。\n                "
  },
  {
    "title": "海南航空客户中心荣获“全国民航五一巾帼标兵岗”",
    "detail": "\n                    　　中国航空新闻网讯：近日，中国民航工会全国委员会发布《关于表彰全国民航五一巾帼标兵（岗）的通报》，对今年来以实际行动在推动民航高质量发展和民航抗击疫情中扛起巾帼担当的先进集体和先进个人予以通报表彰，其中，海南航空产品品牌部客户关系与质量中心（以下简称“客户中心”）获评“全国民航五一巾帼标兵岗”称号。　　　　客户中心团队全体人员　　据了解，客户关系与质量中心承担着公司服务质量管理体系管理和公司级旅客意见的处理工作。近年来，客户中心始终践行中国民航“真情服务”理念，以全心全意为旅客服务为工作出发点，从每一位旅客意见着手，聚焦每一个服务触点，持续完善公司服务质量管理体系建设及运营实效，为持续提升海南航空服务质量，确保服务品质呈现稳定性与一致性贡献力量。客户中心团队中，以女同胞居多，她们被称为一支专业能力强、经验丰富、能战斗肯吃苦的“娘子军”，她们凭借良好的专业素养、热情耐心、迅速高效的服务处理了大量的公司级服务质量问题，确保了公司五星服务质量，充分展现出海航巾帼英姿，以实际行动践行着当代民航精神。　　　　客户中心员工参加部门党支部主题党日活动　　去年，客户中心针对民航局提出的“民航服务质量品牌建设”专项行动的既定目标，制定了近年来改革力度最大的专项提升方案。该方案不仅是为了积极响应民航局指出的“从提升航班正常管理水平，巩固前期服务举措成效，推出提升旅客体验的新举措”三个方面的提升要求，更是将提升范围扩大，对公司上下游服务链统一进行了全方位的分析和布置，全面改进海南航空自身品牌服务所存在的短板和缺陷。　　品牌服务提升方案落地之后，客户中心以统一入口、整合数据为目标，在其他相关单位的协同下，高效完成了新服务质量督察平台搭建，重塑了公司服务质量督察架构，汇集了来自线上线下多达16类渠道的客户声音，将“店小二”服务精神融入服务全流程触点。　　谈到提升方案对于客户关系与质量中心的改变，制定方案的工作组成员之一莫春艳表示：“我愿意将中心看做一个倾听客户声音的部门，将旅客的意见转化为提升和改进我们工作的动力。当旅客看到意见有了实际的改善，他会认识到海南航空确实是在变好，这就是我们追求的，一步一个脚印，一点一滴的进步。”　　　　客户中心团队耐心为旅客解决问题　　2020年初，新冠肺炎疫情迅速蔓延，整个航空运输业受到了严重冲击，退票退款诉求大幅提升、服务项目也受疫情影响减少到最低，随之而来的投诉量瞬时倍增。为确保旅客意见处理工作正常开展，履行海南航空对广大旅客的服务承诺，后台服务人员加班加点处理旅客意见。　　客户中心服务信息管理室是接触旅客意见和表扬的第一个接口，服务信息管理室占秋媛负责接听旅客投诉电话。让她印象特别深刻的是接到一位女士的电话，她女儿当时在加拿大读书，由于疫情的原因，回国的机票一票难求，心情非常焦急。占秋媛回忆：“她在电话里对我说的第一句话就是：‘我非常生气，我要投诉你。’听到这句话我整个人就怔住了，然后详细地了解她的情况，为她提供解决方案，在听了我们的解释之后，她表示了理解。后来我们陆续开通了留学生包机航线，当给他们拨打电话时很多人都非常激动，他们将感谢的信息传递给我们：感谢海航，原来祖国没有忘记我们，终于等到你们了！”　　海南航空品牌服务的提升依靠的不是一个人的力量，而是千千万万名海航人齐心协力朝着同一个目标努力。在2020年外部环境如此艰难的情况下，海南航空依然持续优化服务管理举措，完善公司服务质量管理体系建设及运营实效，通过攻坚克难的不懈追求，为全球旅客创造全新的旅行体验。客户中心客户关系管理室经理王芳说道：“环境越是艰难，我们越应该不忘初心、牢记使命，牢牢把握服务的关键要义，真心倾听客户的声音，做到想旅客之所想，急旅客所急。”　　　　客户中心团队　　过去的成绩意味着更多的信任和更重的责任，未来，海南航空将持续把海航“店小二”服务精神贯彻落实到为旅客的服务中，做好各项服务管理工作，使每位旅客体验贴心、舒适、便捷的产品，感受温暖细致的服务，为海南自贸港建设持续贡献力量。\n                "
  },
  {
    "title": "巴航工业发布商用飞机消毒技术指南",
    "detail": "\n                    　　中国航空新闻网讯：巴西航空工业公司（下简称“巴航工业”）日前就在其商用飞机上使用UV-C紫外线灯对驾驶舱进行消毒，以及消毒剂和涂层在其客舱的应用发布了相关的技术指南。根据该说明，客户可采用UV-C紫外线灯对驾驶舱中的COVID-19病毒进行消杀。经过了广泛测试的消毒剂，不仅能与飞机的材料相兼容，而且非常便于在客舱和驾驶舱的所有表面上使用。　　　　“巴航工业始终致力于寻求能够为客户及其运营提供支持的解决方案，”巴航工业服务与支持总裁兼首席执行官约翰·波尔戴（Johann Bordais）表示，“此项指南旨在让客户通过高效且简便的程序来有效清除或灭活驾驶舱和客舱内的微生物或病毒。”　　该文件的指导范围涵盖了包括EMB120 Brasilia、ERJ145、E-系列喷气飞机和第二代E-系列喷气飞机（E-Jets E2）商用飞机机型。截至目前，共有近2,500架巴航工业商用飞机在全球80余个国家和地区的100余家航空公司中运营。　　2020年12月，巴航工业发布一项技术指南，以协助客户妥善明确使用巴航工业商用飞机运送COVID-19疫苗的运输特性和业载要求。此类疫苗的运输需要使用干冰来维持低温储存环境。根据飞机配置和所用容器的不同，每架巴航工业商用飞机可运送十万支以上疫苗。该指南提供了诸如运营商如何在每架飞机上进行装卸等技术方面的信息。　　　　巴航工业还发布了一项针对其产品的服务公告，ERJ145机型运营商可据此在飞机上安装HEPA高效空气过滤器，巴航工业所有型号的E-系列喷气飞机和E-Jets E2均标配该装置。HEPA高效空气过滤器能够捕获空气中99.97%的微粒及细菌、病毒和真菌等其他生物污染物，过滤效果十分显著。该项技术同样适用于巴航工业公务机，目前领航500和领航600机型均标配HEPA高效空气过滤器。　　巴航工业还批准了长效抑菌涂层系统MicroShield360和Bacoban在飞机客舱表面的使用，从而长效抑制微生物、病毒和细菌的生长。这些新特性通过与现有客舱环境技术结合，将为乘客带来更高等级的防护。\n                "
  },
  {
    "title": "春秋航空面向遵义专场招聘空乘和安全员",
    "detail": "\n                    　　　　3月10日，春秋航空面向上海对口帮扶的遵义市举办“春暖花开”遵义市空中乘务员、航空安全员专场招聘会，现场吸引了400余位应聘者参加初试。据悉，应聘成功者最快将在7月飞上蓝天。　　在上海市政府合作交流办、长宁区政府合作交流办、上海市援黔干部联络组、遵义市退役军人事务局的指导下，此次春秋航空专场招聘会面向遵义市户籍居民，设立了四个优先原则，即建档立卡户优先、遵义市户籍优先、少数民族优先、应届大学生优先。同时，面向遵义市户籍的退伍军人开展航空安全员招聘。消息一经披露，吸引了千余人投递简历，有400余位应聘者参加了初试。　　遵义市委常委、副市长、上海市第三批援黔干部联络组组长尼冰在致辞中表示，2013年上海对口帮扶遵义以来，在沪遵两地党委政府的高度重视下，两地人社等相关部门主动作为、密切协作，着重从劳务输出、就业培训、岗位推荐、项目建设等多个方面推进，劳务协作助力脱贫攻坚取得了很大成效。2020年，遵义市率先在全省全面脱贫且贫困人口全员清零，高质量夺取了脱贫攻坚全面胜利。“春秋航空不远千里来到遵义，把客舱乘务员、航空安全员等优质岗位提供给遵义籍青年，并给予曾经建档立卡户和退役军人群体重点照顾，这份对老区的支持令人称赞。”　　全国政协委员、春秋航空董事长王煜刚刚荣获全国脱贫攻坚先进个人称号。正在参加全国两会的他也表示，春秋航空将一如既往的发挥企业自身优势，围绕乡村振兴战略，不断开辟帮扶航线，积极组织团队旅游，加强对口帮扶地区的合作交流。不光要让对口帮扶地区“富口袋”，更要通过扶智、扶职等让他们“富脑袋”，让更多的孩子飞出大山，带动全家致富。　　两年前，春秋航空面向上海长宁对口支援的云南三县定向招录了首批32名云南哈尼族乘务员。2020年5月，春秋航空和上海开放大学航空运输学院联合推出红河“蓝天筑梦计划”，招募了高中及以上学历的建档立卡贫困毕业生，从大山深处飞向广阔蓝天。春秋航空表示，今年4月，将继续面向红河招募第二批红河“蓝天筑梦计划”学员。　　作者：张晓鸣　　编辑：王宛艺　　责任编辑：陆益峰　　*文汇独家稿件，转载请注明出处。\n                "
  },
  {
    "title": "无人机飞播！惠州春耕秀身手",
    "detail": "\n                    　　“呜—呜——”在机手操作下，一架巨大的水稻播种无人机腾空而起，不一会功夫，眼前的大片田块就完成了播种工作。这样的场景，引起了围观的农户好奇，纷纷拿出手机拍照，并上前询问技术和参数。　　　　　　3月10日，惠州春季农业生产现场会在惠城区横沥镇的一处农场召开（直播回顾春耕现场），活动通过集中展示水稻种植新品种、新技术、新机械，组织号召广大“三农”干部和农民群众，及时抢抓时节投身春耕生产，为保障粮食安全提供坚强的科技支撑。　　“这种农用机械，操作方式与开车无异。”在春耕现场，横沥镇的农场主陈颖彬一边熟练的操作水稻直播机，一边向记者介绍说，家里共种植水稻400亩，由于耕种面积大，农忙时很难请到足够人手，为此专门购买了这台机器，生产效率极大提升。对他来说，使用机器帮忙春耕，早已是习以为常的事情。　　　　从“人刨牛拉”到“机器耕种”，从“靠天吃饭”到“数据赋能”，如今的春耕生产，变得越来越高效，越来越有科技范。　　本次春耕现场会，共集中展示了20多个水稻优新品种和3项配套高产高效栽培技术、2项水稻耕地地力提升和化肥减量增效技术、8项病虫害绿色防控技术、8种水稻种植新农机。　　其中，水稻插秧同步精量施肥机、无人机飞播技术备受关注。据介绍，水稻插秧同步精量施肥机能够实现在高速插秧的同时，将水稻用肥同步施放在土壤中，省肥料又省人工，而且操作简便、安全可靠；而无人机飞播技术，则可以免去育秧、拔秧、运秧等流程，直接将稻种飞撒在田里，1小时可高效播种约30亩地，产量还比其他耕种方式提高10%左右。　　　　记者了解到，随着农业科技的进步，农业机械化耕种在惠州渐已成为主流方式。据了解，今年惠州全市计划春耕春种面积163.84万亩，为保障春耕有序开展，惠州各大农业专业合作社、农场、农机企业积极利用农业机械装备，目前，全市可投入农机作业总动力达32万千瓦，拖拉机、插秧机等农机具有1.9万台（套）。　　　　“从当前情况来看，全市春耕春种较为顺利。”惠州市农业农村局副局长张金龙表示，目前，全市早稻已育秧插秧约30万亩、玉米已播种9.5万亩、蔬菜已播种30万亩，分别占总计划的50%、70%和60%，“争取在4月20前，完成全市春耕春种任务。”张金龙说。　　　　针对当前存在干旱少雨的情况，惠州市农业农村综合服务中心副主任李惠陵表示，农业部门将深入田间地头查看蓄水备耕、农田保墒和防寒防冻等工作，积极应对龙舟水、倒春寒等不利天气影响，指导农民做好各项防灾减灾技术措施，确保夏粮稳产丰收。　　除了新型农机展示以外，本次春耕现场会上，还举行了农业技术送下乡活动，来自省农科院、惠州学院、惠州工程职业学院等科研院所和高效的农业技术专家，以及市、县农技骨干，面对面为前来咨询的农民解答农业生产技术疑难问题，宣传新品种、新技术和新机具，并现场向农民群众发放生物肥5吨和10多个品种的农作物种子3000多份。　　【记者】乌天宇　　【摄影】王昌辉　　【作者】 乌天宇；王昌辉　　【来源】 南方报业传媒集团南方+客户端\n                "
  },
  {
    "title": "比奇涡桨飞机地面制冷系统获得FAA的STC证",
    "detail": "\n                    　　中国航空新闻网讯：德事隆航空今日宣布，美国联邦航空管理局(FAA)批准了比奇200和300系列空中国王涡桨飞机新的地面制冷系统的补充型号认证（STC）。安装空中国王地面制冷系统，可在出发前快速为客舱降温，提高乘客和机组人员的舒适度。　　　　比奇、赛斯纳和豪克的客户通过德事隆集团旗下子公司德事隆航空的全球网络服务和部件中心、移动服务单位以及全年无休的1CALL AOG团队，直接获得原厂支持、维护保养和改装。　　“德事隆航空将继续为飞机机主提供更多的客户服务选择。”德事隆航空客户支持高级副总裁Brian Rohloff表示: “我们为比奇200和300系列空中国王增加的地面制冷系统表明了我们对最大化乘客舒适度的决心。飞机客舱在地面或机库候机时经常会闷热，我们很自豪能解决这个问题，让操作人员无需进入飞机就可以轻松地为飞机降温。”　　空中国王此次最新推出的地面制冷系统，无需通过飞机发动机启动空调系统，直接插入地面电源(GPU)，操作人员就能够在机组和乘客登机前为机舱降温。　　　　该地面冷却系统为德事隆航空独家打造，现适用于所有200和300系列的空中国王飞机。\n                "
  },
  {
    "title": "海航货运补贴持续加码：境外航线最高补贴1.2亿元",
    "detail": "\n                    　　海南省继续对航空货运进行大额补贴。3月9日，海南省交通运输厅发布海南省航空货运发展财政补贴办法（征求意见稿）（下简称《办法》）。《办法》中显示，海南省对每条境内全货机航班航线的年度补贴上限为1200万元，境外航线上限为1.2亿元。民航业内专家林智杰对澎湃新闻（www.thepaper.cn）记者说，应该来说这一补贴金额是非常有竞争力的，肯定能促进海南航空货运的快速发展。每条全货机境外航线年度补贴最高1.2亿元《办法》中规定，补贴资金专项用于鼓励海口美兰国际机场、三亚凤凰国际机场和琼海博鳌机场的全货机航线以及货邮集货业务发展，补贴对象为符合规定条件的航空公司、包机商、货运代理企业等企业法人。《办法》中对连续执行不少于26周、每周不少于1班（起、降各计为0.5班，下同）的全货机航线航班，补贴标准如下：一是境内全货机航线航班补贴标准。1.使用最大业载≥50吨机型，往返航程不超过4小时的，补贴4.8万元/班；往返航程4小时以上的，补贴7.2万元/班。2.使用50吨>最大业载≥10吨机型，往返航程不超过4小时的，补贴2.4万元/班；往返航程4小时以上的，补贴3.6万元/班。二是境外全货机航线航班补贴标准。1.使用最大业载≥100吨机型，往返航程不超过4小时的，补贴15万元/班；往返航程4小时以上的，往返航程每增加1小时（往返航程超出4小时的小数部分，不足0.5小时的、不计算，达到0.5小时的、按占1小时比例计算补贴，下同），增加3.2万元/班补贴。2.使用100吨>最大业载≥50吨机型，往返航程不超过4小时的，补贴12万元/班；往返航程4小时以上的，往返航程每增加1小时，增加3万元/班补贴。3.使用50吨>最大业载≥10吨机型，往返航程不超过4小时的，补贴6万元/班；往返航程4小时以上的，往返航程每增加1小时，增加1.5万元/班补贴。《办法》还写明，对执行全货机航线航班的企业，运输的冷链物流货物，医疗器械、药品，以及南繁育种种子种苗，货运量补贴标准在本办法第五条基础上，上浮50%。每条全货机航线设年度补贴上限。其中，境内航线为1200万元，境外航线为1.2亿元。补贴持续加码，专家：对货运拉动效果强民航业内专家林智杰对澎湃新闻记者说，目前来看，该《办法》中境外航线1.2亿的最高上限，应该来说非常有竞争力，肯定能促进海南航空货运的快速发展。问及为何海南省如此重视航空货运发展，林智杰解答称，目前，国际上货运价值一半以上的货物是通过航空物流来运输的。海南作为一个岛，其自由贸易港的建设有赖于航空货运的发展，这是一个重要的抓手和前提条件。“所以出台了货运补贴的政策，我认为对海南自由贸易港的建设非常有帮助，也是特别及时的。”林智杰告诉记者，目前的航空货运市场呈现严重的供不应求，特别是国际客运航班大幅削减，原来用腹舱运输的货物都只能转由全货机，全货机的运力就出现了严重的不足。“所以在目前的情况下，要发展航空货运就必须要用财政补贴的手段。特别是与客人相比，旅客是讨厌中转的，货物不讨厌，只在乎运输成本，所以补贴对于货运的拉动效应要好于客运，它的效果也会更好。”林智杰说。澎湃新闻记者注意到，海南省并非首次拟出台该类政策。2020年4月，海南省就印发了《海南省航空货运发展财政补贴办法（试行）》文件，于2020年度试行对符合规定条件的航空货运企业等给予航空货运发展财政补贴资金。在去年的这份文件中规定，全货机航线航班补贴标准和货运量补贴标准分为境内航线航班和境外航线航班补贴标准。对开通境内全货机航线航班的企业，往返航程不超过4小时的，补贴1.6万元/班（往返合计为1班，下同）；往返航程4小时以上的，补贴2.4万元/班。对开通境外全货机航线航班的企业，往返航程不超过4小时的，补贴4万元/班；往返航程4小时以上的，往返航程每增加1小时（不足1小时的，按1小时计算），增加1万元/班补贴。全货机机型分类补贴标准为：使用最大业载大于50吨机型的全货机航线航班，补贴标准在全货机航线航班补贴标准和货运量补贴标准基础上，上浮100%。对使用最大业载小于10吨机型的全货机航线航班，不给予享受全货机航线航班补贴。按照去年的文件标准，对于昨日公布的《办法》要在去年补贴的基础上上浮了近50%，可谓是补贴继续加码。海南省交通运输厅有关负责人在去年补贴文件颁布后曾表示，通过全货机运输发展，可促进海南物流时间成本和会计成本降低，提升海南货品在全国竞争力。同时，也有利于促进现代物流业、热带特色高效农业、海洋产业、低碳制造业、医药产业高度依赖物流业的产业发展需求。此外，引入更多全货机航线，也将吸引更多企业进入，推动企业增加人员、设备投入，培育更多物流和口岸人才，全货机航线的增加，也有利于保障中国（海口）跨境电子商务综合试验区建设，满足跨境电子商务综合试验区建设对于航空物流的需求，通过政策引导，将有利于将海南打造成面向东南亚的航空货运集散中心。\n                "
  },
  {
    "title": "国际航协：旅客重拾信心 呼唤行业重启计划",
    "detail": "\n                    　　中国航空新闻网讯：2021年3月10日，国际航空运输协会（IATA，以下简称“国际航协”）发布旅客最新民意调查结果显示，人们对重返航空旅行越来越有信心，对目前的旅行限制感到沮丧，并接受使用旅行应用程序来管理健康证明。　　　　旅行限制　　88%的受访者认为，在开放边境时，必须在管理新冠肺炎疫情风险和恢复经济之间取得适当的平衡　　85%的受访者认为，各国政府应制定新冠肺炎疫情目标（如检测能力或疫苗分发）以重新开放边境　　84%的受访者认为新冠肺炎疫情不会消失，我们需要在正常生活和旅行的同时管理其风险　　68%的受访者认为他们的生活质量受到旅行限制的影响　　49%的受访者认为航空旅行限制过度　　公众支持旅行限制，随着新冠肺炎疫情风险得到管理，旅客明显越来越自在。　　然而，人们对失去旅行自由感到沮丧，68%的受访者表示他们的生活质量因此受到影响。旅行限制对健康、社会和经济产生影响。近40%的受访者表示，由于旅行限制，深感精神压力，以及错过了重要的人生时刻。超过三分之一的人表示，这些限制令他们无法正常开展业务。　　国际航协理事长兼首席执行官亚历山大·德·朱尼亚克先生（Alexandre de Juniac）表示：“当前，每个人的首要任务是在新冠肺炎疫情危机中保持安全。但重要的是，我们必须规划一条能够重新开放边境、管理风险并使人们能够继续生活的路，其中包括旅行的自由。我们需要学会在一个有新冠肺炎病毒存在的世界里生活和旅行，这一点日渐清晰。考虑到旅行限制会带来健康、社会和经济影响，一旦各国政府能够重新开放边境，航空公司就应该做好重新连接世界的准备。一个具有量化节点的前瞻性计划非常重要，能够指导我们为行业重启做好准备，避免不必要的拖延。”　　未来旅行趋势　　57%的受访者预计在疫情得到控制后的两个月内出行（比2020年9月份的49%有所提高）　　72%的受访者希望尽快探亲访友（比2020年9月份的63%有所提高）　　81%的受访者认为，一旦接种疫苗，他们将更有可能旅行　　84%的受访者表示，如果在目的地有可能被隔离，他们将不会旅行（与2020年9月份的83%基本持平）　　56%的受访者认为他们将推迟旅行，直到经济稳定（从2020年9月份的65%提高）　　调查结果显示，人们对旅行越来越有信心。预计在“新冠肺炎疫情得到遏制”后几个月内出行的受访者比例占57%（比2020年9月份的49%有所提高）。受益于疫苗接种， 81%的受访者表示一旦接种疫苗就更有可能旅行。而72%的受访者希望在新冠肺炎疫情得到遏制后尽快探亲访友。　　旅行趋势中也包含一些不利因素。如果涉及到目的地检疫，约84%的旅客不会出行。还有迹象表明，商务旅行的回升需要时间，62%的受访者表示，即使病毒得到控制，他们也可能减少商务旅行。不过，与2020年9月份的72%相比有了显著改善。　　“人们渴望回归旅行，但检疫带来了阻碍。随着病毒检测能力和技术的提高以及疫苗接种人口数量的增长，取消检疫措施的条件将日渐成熟。我们将与各国政府合作，在条件允许的情况下，尽快进行有计划的重新开放。”德·朱尼亚克先生补充道。　　IATA Travel Pass（国际航协旅行通行证）　　89%的受访者认为政府需要规范疫苗和检测证明　　80%的受访者认同IATA Travel Pass应用程序，并将尽快使用该应用程序　　78%的受访者只有在能够完全掌控自己的数据时才会使用旅行证明应用程序　　使用旅行健康证明，部分国家已经开放了边境。国际航协认为，这样一个系统需要全球标准和最高水平的数据安全。　　调查数据令人鼓舞，旅行者愿意使用安全的手机应用程序来管理他们的旅行健康凭证。五分之四的调查对象希望在这项技术一问世就使用。他们还希望旅行健康证明（疫苗或测试证明）必须符合全球标准，这项工作仍在各国政府间展开。　　受访者明确表示个人数据安全的重要性。如果不能完全掌控自己的数据，大约78%的旅行者不会使用应用程序。如果数据集中存储，大约60%的人不会使用旅行证明应用程序。　　“我们在设计IATA Travel Pass时充分考虑旅行者需求。旅客将所有数据保存在他们的移动设备上，并完全掌控这些数据的去向。没有中央数据库。尽管我们在众多试验中取得了良好进展，但我们仍在等待数字化病毒测试和疫苗接种证书的全球标准。只有统一全球标准且政府接受，我们才能最大限度地提高效率，提供最佳的旅行体验。”德·朱尼亚克先生强调。\n                "
  },
  {
    "title": "去年亏损超200亿港元 国泰航空如何度过",
    "detail": "\n                    　　北京商报讯（记者 肖玮 杨卉）过去一年屡次站在舆论风口的国泰航空终于交出了全年业绩单。3月10日，國泰航空有限公司（以下简称\"国泰航空\"）披露了2020全年业绩。根据公告，报告期内该集团实现营收469.34亿港元，同比减少56.1%；股东应占亏损216.48亿港元。国泰港龙集团主席贺以礼称，2020年是国泰航空逾70年历史中最具挑战的一年。为进行自救，该公司除了在去年6月宣布了一项涉及390亿元港币的资本重组计划外，还于同年10月宣布了一项企业重组计划。不过，在不少业内人士看来，跟很多去年因疫情由盈转亏的公司不同，对于国泰而言，早在疫情前这家老牌航企就已经是内外交困，中转地位的下降、国际航线的收缩均挤压着它的生存空间。也正因此，虽有得到政府救济，但国泰更需找到自己的生存途径。　　根据此次发布的数据，国泰2020年全年归属股东净亏损216亿港元，由盈转亏。客运方面，国泰在公告中称，受疫情影响，去年的客运收益仅为2019年的二至三成。其中，国泰航空及国泰港龙航空客运营收为113亿港元，与2019年相比下降84.3%。国泰方面表示，\"由于需求处于历史最低点，公司大幅缩减了客运航班。在2020年的大部分时间里，国泰的可载客量始终维持在10%以下，运载的乘客量较2019年减少86.9%。\"　　国泰航空还提到，公司的货运业务虽然受可载货量缩减的影响，但整体业绩还是相对较好。2020年，国泰航空及国泰港龙航空的货运收益为245.73亿港元，较2019年增加16.2%，成本方面，燃油成本较2019年减少了62.8%，为180.68亿港元。　　对于航空业的前景，贺以礼分析称，预计2021年整体提供的可载客量将低于50%。而公司则将继续实施保留现金的措施，高级管理层的减薪措施也将继续推行。他进一步表示，目前公司已要求所有驻港地勤员工及许多驻外地员工在2021年上半年参与第三轮特别休假计划，已有超过80%的员工表示支持。其实，除了降薪，国泰航空还采取了不少自救措施，如削减可运载量、冻结招聘等。国泰航空集团（包括国泰港龙航空）还整体裁减了约5900名员工，占国泰航空集团员工总数的17%左右。　　此外，去年6月，国泰航空还发布了一份总金额达390亿港元的资本重组计划，包括可在取得必要股东批准的前提下，向香港特别行政区政府发行195亿港元的优先股及分离认股权证；香港特别行政区政府向国泰航空提供78亿港元的过渡性贷款，并可实时提取使用等。而仅仅几个月后，国泰方面又披露了另一份更大力度的企业重组方案，明确停运旗下子公司港龙航空，并削减集团8500个、24%的职位以求\"止血\"。　　在民航高级经济师王疆民看来，疫情给了国泰航空重重的一击，但早在疫情前，这家航企就已经\"出了问题\"。他指出，国泰航空此前的最大优势就是中转中心的地理位置，但随着各航企逐步开通直航，这一优势已越来越小；同时，低成本航司的快速发展也不断挤压着国泰的生存空间。王疆民还认为，缩减航班和裁员虽能止\"一时之痛\"，但从长远上看，人员和设备的不足很可能拖慢国泰未来的复苏进度，\"从目前情况看，国泰航空的货运业务还是有一定优势，配设施、国际航线方面的资源都是其进一步发展货运的基础。不过近期不少航空公司均加大了货运的投入力度，还有航空公司改装或直接购入货运费飞机，市场竞争加剧。国泰航空还是需要找到更多的盈利模式和空间，才能逐渐恢复元气。\"\n                "
  },
  {
    "title": "今天 军委航空学校成立80周年 校址曾几十年无人知",
    "detail": "\n                    　　“军委航校的主要领导由毛泽东、朱德、王稼祥和叶剑英亲自签发，可见中央对航校的重视。”　　“当年航校所在的窑洞现在为居民所用，期望能将它们变成国家级文物保护单位，让东北老航校在安塞有一个落脚点。”　　“安塞窑洞育雏鹰，航空前辈赫赫功，筚路蓝缕斩荆棘，栉风沐雨戴月星，蓝天筑梦凌云志，杏子河畔聚群英……”　　3月10日在北京延安文化展示中心，东北老航校后代及部分空军后代相聚一堂共同纪念“第十八集团军工程学校（军委航校）成立80周年”。来自密山东北老航校研究会、北京延安文化展示中心、空军工程大学及陕西延安安塞区委、黑龙江密山文旅局的相关代表在纪念活动上进行了发言，共同回顾了军委航校的创办历史。　　航空专家回延安，蒋介石密令拦截　　1940年，王弼、常乾坤从苏联莫斯科茹考夫斯基航空工程学院毕业后，从新疆迪化（今乌鲁木齐）回到了延安。“当时蒋介石下了拦截令，8个教员分成了两个组，其中一个组四个人被国民党抓捕，父亲那一组历尽艰险，耗时两年才回到了延安。”密山东北老航校研究会会长常砢介绍了父亲常乾坤赴延安的经过，作为当时我党早期的航空专家，一到延安后，他们便筹划创建红色空军。　　　　常砢展示蒋介石拦截密令影印文件　　1941年3月10日，在中央的指挥部署下，军委航空学校暨第18集团军工程学校在今安塞区侯沟门村正式成立。王弼任校长，丁秋生任政治委员，常乾坤任教育长，4月6日正式开课，学员40余人。因形势需要，学校严格保密，对外称第18集团军工程学校，对内称军委航空学校。　　同年苏德战争爆发，苏联无力继续援助办学，又逢中央“精兵简政”，10月航校奉命撤销，改组工程队，隶属抗大3分校。　　“军委航校虽然只有短短半年多时间，但是绝大多数人才保留在抗大三分校，延安军事工程学院，延安航空机构里。”常砢在发言中说，1945年这支队伍在绥德集结，向东北进发，参与创建了东北民主联军航空学校。而就是从早期工程学校聚集的一百多名航空技术人中，走出了抗美援朝空战英雄，以及空军、航空工业、民航的领导者。　　　　军委航校旧址　　地图上没有的“侯家门”到底在哪里？　　因建校时间短及多次改编等原因，军委航校校址具体位置几十年来几乎无人知晓。　　　　熊晓虹介绍旧址位置　　“很小就听父亲讲延安航校的事情，听父亲说是在安塞城西一个农村土窑里诞生的。这究竟是个什么地方，在哪？查了很多资料后发现在侯家门，但地图上却没有这个地名，可我发现在父亲说的地方的附近有一个侯沟门，我就去了。”2011年，曾参与当年航校筹建工作，后任中国试飞研究院院长熊焰之女熊晓虹，在查阅其父回忆文章时发现了相关信息并前往安塞实地探访，经过多方询问和走访后，最终确认了军委航校旧址在安塞侯沟门。　　　　东北老航校研究会副会长王兆　　2019年3月，延安日报对东北老航校研究会“追寻足迹”活动进行了报道，揭开了尘封78年的军委航校历史。　　近几年经过东北老航校及安塞当地相关部门的推动，军委航校旧址被确定为省级文保单位。活动当天，东北老航校研究会副会长、王弼之女王兆表达了众人的期待：希望最终将军委航校旧址窑洞评定为国家级文物保护单位，成为纪念馆，让东北老航校真正同安塞军委航校一线牵。　　　　空军工程大学教授曹家彬　　空军工程大学教授曹家彬介绍了空军工程大学与老航校的历史沿革，发言最后还赋诗一首以示祝贺。来自陕西延安安塞区宣传部的李峰介绍了当地革命旧址保护、修缮的情况，并表示要进一步加大红色旅游配套设施建设。黑龙江密山县文体广电和旅游局卜炳昊通过线上送来祝福，称两地航校血脉相连。　　　　陕西延安安塞区宣传部李峰　　活动现场，密山东北老航校研究会与北京延安文化展示中心签订合作协议。北京延安文化展示中心副主任王寅生表示，双方通过合作共同挖掘历史，会更好地发挥爱国主义教育基地的作用。空军后代们还将从安塞学习来的非遗项目安塞腰鼓带到了纪念活动会场，在粗犷、雄浑的鼓点中，在动力十足的鼓手舞动中，将人们带回了陕北黄土高原……　　　　王寅生与常砢签订合作协议　　活动由东北老航校研究会副会长吴溉之外孙郑晖主持，参加本次纪念活动的老航校研究会成员有刘亚楼孙媳刘建利、熊焰之子熊东放、李熙川之子葛金城、儿媳董建军，龙定燎之女龙华军、刘福生、林汉京、刘若渲、陈京萍；以及空军后代刘春明、吴铁军；安塞知青联谊会夏宝庆、袁大明、曹庆生、任建华；原中央警卫局熊亮；鸿韵舞蹈艺术团郭玉屏等。　　　　参加活动的老航校研究会成员及空军后代　　撰文：王海荣\n                "
  },
  {
    "title": "民航知识丨飞机多久换一次轮胎，来猜一猜吧？",
    "detail": "\n                    　　　　　　很多朋友都知道，汽车行驶8万公里或者4年就需要更换轮胎，那么担负着飞机起降安全重任的飞机轮胎，要多久换一次呢？在解答这个问题之前，让我们先了解一下 飞机轮胎的功能与构造 。　　　　飞机轮胎采用无内胎的空心轮胎，里面充满干燥的氮气。　　和汽车相比，飞机轮胎所要面对的挑战更高。飞机轮胎需要承受比汽车轮胎更大的重量，民航客机的重量从几十吨到上百吨不等，以波音777-300ER机型为例，它一共14个轮胎，最大起飞重量达351吨，平均到每个轮胎上的承受重量接近30吨。　　　　相比汽车轮胎，飞机轮胎要承受更快的速度、更大的冲击力。　　飞机轮胎要承受更快的速度、更大的冲击力。民航客机的起飞速度在300到350公里每小时，着陆速度在200公里每小时以上，同时还承受很强的垂直方向的冲击载荷和水平方向减速时的摩擦载荷。此外，飞机轮胎还要克服温度的急剧变化，在高空中，温度是大约零下50-60摄氏度，而降落刹车时轮胎表面的温度大约为150摄氏度。　　　　与汽车轮胎相似，飞机轮胎上也会标注生产厂家、生产日期、轮胎规格等信息。　　所以，不同于汽车轮胎，飞机轮胎采用无内胎的空心轮胎，里面充满干燥的氮气，一般使用更厚更多的铺层，让飞机轮胎可以承受更大的胎压，如空客A380飞机轮胎内的气压会超过1500千帕，是普通家用汽车轮胎压力标准的6倍多。　　　　　　　　同一机型，前起落架的轮胎比较小，主起落架的轮胎比较大，大型客机的轮胎比中小型客机的轮胎要更大更多一些。　　因为这些不同，飞机轮胎的更换标准并不是行驶里程或是使用时间，而是起降次数。一般情况下，飞机每起降150-200次更换一次轮胎。飞机轮胎关系飞行安全，所以对其检查和要求非常严格，除了地面的机务人员会例行检查外，机长在起飞前也会检查轮胎状况，确保万无一失。　　　　与汽车轮胎相比，飞机轮胎是没有横向纹路的，因为飞机降落时主要靠反推力装置来减速，而不是依靠轮胎的摩擦力。横向的纹路会加重轮胎磨损，反而影响飞行安全。　　最后，家用轿车一般只有四个轮胎，而不同机型的飞机轮胎数量却相差很大，接下来就请大家根据图片中飞机的轮胎数量，猜一猜下面这些飞机的型号吧！　　　　　　Q1·　　啥型号的飞机？（点击问号看答案）　　波音747-8机型，配有4个主起落架，每个4个轮胎，一个前起落架，2个轮胎，总计18个轮胎。　　　　　　Q2·啥型号的飞机？（点击问号看答案）　　波音777-300ER机型，配有两个主起落架，每个6个轮胎，一个前起落架，2个轮胎，总计14个轮胎。　　　　　　Q3·　　啥型号的飞机？（点击问号看答案）　　波音787机型，配有2个主起落架，每个4个轮胎，一个前起落架，2个轮胎，总计10个轮胎。　　　　　　Q4·　　啥型号的飞机？（点击问号看答案）　　空客A321机型，配有2个主起落架，每个2个轮胎，一个前起落架，2个轮胎，总计6个轮胎。　　　　　　Q5·　　啥型号的飞机？（点击问号看答案）　　空客A330机型，配有2个主起落架，每个4个轮胎，一个前起落架，2个轮胎，总计10个轮胎。　　　　　　Q6·　　啥型号的飞机？（点击问号看答案）　　空客A350机型，配有2个主起落架，每个4个轮胎，一个前起落架，2个轮胎，总计10个轮胎。　　（来源：中国国际航空）　　　　编辑|李海燕　　校对|孙文瑾　　审核|曾晓新　　\n                "
  },
  {
    "title": "为什么空客在货运市场上落后于波音？",
    "detail": "\n                    　　中国航空新闻网讯：据Simple Flying网站报道，空客、波音两家巨头飞机制造商经常为争夺客运市场而激烈竞争。然而就货运市场而言，波音却始终拔得头筹，那么空客为什么会居于下风呢？　　　　卢森堡货运航空公司的首架747货机　　空客、波音在客机战场上的殊死搏斗并没有延续到货机领域。波音公司一共接收到760多架货机订单，其中732架已经交付给客户，这还不包括波音出售的许多客改货飞机。而空客上一次的货机订单记录是土耳其航空在2015年3月订购了4架A330-200F。据悉，A330-200F是空客提供的唯一全新货机，一共订购了38架，也交付了38架，该型飞机目前没有新订单。虽然空客在客改货上比较成功，但是与波音相比，他们的成绩显得很微薄。　　空客公司没有一种完全满足货运市场需求的飞机。例如，A330-200F比777F运货量低，即便提升了效率问题，也很难在成本上取胜。A380F起初确实吸引了一些订单，但由于客改货浪潮兴起导致潜在买家退出了交易。　　　　空中客车A330-200F　　目前来，A350F是空客的最佳选择。然而，2020年大量宽体飞机停运，航空公司也愿意选择较为便宜的其他机型。因此，A350F在短期内也不太值得投资。\n                "
  },
  {
    "title": "榆树飞机场了解一下？",
    "detail": "\n                    　　树飞机场　　榆树生活网对榆树通航进行系列报道过，“ 榆树飞机场项目自2012年开始筹建，至2020年全部完成。项目建设地址在榆树市闵家镇二十家子村，榆陶公路7.5公里处。”　　　　　　下图是2018年　　从空中拍摄的榆树通用航空机场　　崭新的跑道、航管培训楼、候机楼尽收眼底！　　　　　　　　　　据了解，榆树通用机场、榆树通用航空有限公司隶属于哈尔滨宏达建设发展集团，该集团总注册资金4.2亿元，总净资产30亿元，员工2000余人，该集团是集成房地产开发经营体系、汽车培训、销售服务、生物工程产业、生物科技研发、金融运营投资等五大体系，13个经营实体的多元化发展的现代化集团。　　　　榆树机场是吉林省唯一一家通用A1类机场，距离市区直线距离8公里，占地面积75万平方米。榆树通用航空有限公司于2012年5月开始筹建，2014年7月取得民航东北局颁发的《通用航空经营许可证》和91部《运行合格证》，并开始运营。2019年6月取得《民用无人驾驶航空器经营许可证》，建有1800×45水泥跑道和800×30米滑行道各一条，可满足多种客、货机型起降需求。　　　　榆树通用航空有限公司已经取得民航管理部门颁发的《A1机场使用许可证》、《经营许可证》、《运行合格证》。2015年，国家体育总局将该机场设立为国家《首批航空飞行营地示范单位（全国十五家示范单位之一）》，榆树机场建设列入国家“十三五”规划当中，此外，国家体育总局航管中心、吉林省经济管理干部学院和我市就共同组建中国航空运动协会航空职业学院达成一致，同意将榆树机场作为国家体育总局航管中心培训基地。　　　　2020年10月22日，历经8年筹备建设的榆树机场正式通航。此次通航，是吉林省第一条通航短途运输航线，榆树市从而形成铁路、高速公路、航空运输相结合的立体化大交通格局。　　　　　　执行首飞任务的飞机，最大巡航速度300公里/小时，最大航程1680公里。　　榆树机场通航后，目前每周开通榆树至松原3次往返航班，每次搭载9名旅客，飞行时长45分钟，飞抵松原查干湖机场后，可对接北京、上海两地航线。　　短途运输的正式开航是榆树通航的骄傲，更是 榆树百姓的福祉，未来榆树机场将开通榆树至长春、榆树至哈尔滨、榆树至长白山等多条旅游航线，将实现榆树往返干线机场、与运输航线有效衔接，以更快捷的方式迎 接北京、上海 往返榆树的商旅客人。　　　　榆树通用航空飞机场项目的建成，带动了相关配套产业同步发展，形成产业联通，对提升城市形象、城市品位具有重要意义！　　长春城市发展建设的消息 请关注长春发展\n                "
  },
  {
    "title": "俄一女乘客吸毒后乘机“行为古怪” 被绑在座位上",
    "detail": "\n                    　　来源：环球网　　　　近日，在俄罗斯一架航班上，一名39岁的女子因“行为古怪”被绑在座位上直到降落。视频显示，在一架从符拉迪沃斯托克飞往新西伯利亚的飞机上，一名女子被用绳子、胶带和安全带绑在飞机座位上。据悉，这名女子在飞机起飞不到15分钟，就从座位上站起来，在机舱里漫无目的地徘徊。随后还脱下衣服又重新穿上，同时显得很“迷惘”，无视机组人员的命令。　　　　最终，出于对安全的考虑，其他乘客与乘务员一起将其约束在座位上。据报道，飞机降落在新西伯利亚后，该女子被警方带走，她承认在登机前使用了合成毒品。目前，警方正在调查中，这名女子或将面临“小流氓罪”的低级指控。\n                "
  },
  {
    "title": "AerCap以300亿美元收购GE飞机租赁部门",
    "detail": "\n                    　　　　AerCap首席执行官Aengus Kelly　　中国航空新闻网讯：据路透社报道，AerCap（荷兰爱尔开普飞机租赁公司）在3月10日以超过300亿美元（约1960亿人民币）的价格收购了GE（通用电气）旗下的飞机租赁公司。据悉，这两家公司共拥有2000多架飞机。　　GE首席执行官Larry Culp表示，这项交易有利于减少债务，也使集团更加注重于电力、可再生能源、航空、医疗等核心工业领域。\n                "
  },
  {
    "title": "通用电气官宣300亿美元出售航空租赁业务",
    "detail": "\n                    　　财联社（上海，编辑 史正丞）讯，当地时间周三，通用电气官宣向AerCap出售旗下资本集团的航空租赁业务，这也是公司加速削减金融业务和专注主业的最新动向。截至发稿，通用电气周三下跌逾4%，AerCap跌5.36%。　　　　（来源：公司官网） 　　根据交易条款，通用电气能够获得240亿美元的现金以及合并后AerCap 46%的股权，在交易完成后还能再获得一笔10亿美元的AerCap债券或现金。与此同时，AerCap也获得了花旗集团和高盛对于240亿美元融资的保证，这也将成为威瑞森之后今年全球第二大融资案。双方预期这笔交易需要9-12个月才能落地，期间需要得到AerCap股东和监管部门批准。　　通用电气同时表示，在完成交易后旗下资本集团（GE Capital）在资产负债表中将被并入产业部门，以精简财报的复杂性。公司预计2021年资本集团调整后的持续性亏损将在5至7亿美元。　　在公告中通用电气特别强调，通过这笔交易和现有的现金储备，完成交易后有望减少300亿美元的负债，使得2018年末以来削减负债的总数达到700亿美元。公司希望能够在未来几年内将净负债//EBITDA比值降至2.5倍水平以下。　　通用电气CEO Larry Culp在周三的投资者日活动上也表示，这笔交易对于公司转型目标极为关键，后续公司将能够集中精力于四大核心工业业务，以实现能源转型、精确医疗保健和航空工业的未来，毫无疑问我们将成为一家财务和运营方面实力更强的公司。　　虽然公司继续在削减债务的过程中取得进展，但很显然资本集团的债务问题仍将持续困扰公司估值。标普全球表示在航空租赁业务出售后可能会下调公司的评级，取决于交易完成后的负债情况。通用电气CFO Carolina Dybeck Happe周三表示，完成交易后通用金融业务下还有210亿美元资产，其中不包括规模和风险更大的保险业务资产。　　标普公司预计，即便交易结束后通用电气使用账上现金削减债务，将通用资本集团的剩余债务合并到资产负债表上后，通用电气的杠杆率或将增加到其资产的六倍左右。\n                "
  },
  {
    "title": "NASA宇航员被派往国际空间站乘员组",
    "detail": "\n                    　　来源：cnBeta.COM　　美国航天局已指派宇航员Mark Vande Hei作为飞行工程师和远征队64/65乘组成员参加即将进行的国际空间站任务。 Mark Vande Hei与俄罗斯航天局的宇航员Oleg Novitskiy和Pyotr Dubrov定于4月9日星期五乘坐联盟MS-18号飞船从哈萨克斯坦拜科努尔航天发射场发射。　　Mark Vande Hei将于美国东部时间3月15日星期一上午11点，在俄罗斯星城的加加林宇航员训练中心参加现场新闻发布会，讨论他的任务。新闻发布会和采访将在NASA电视台、NASA应用程序和该机构的网站上直播。　　Mark Vande Hei在执行任务期间将进行数百项实验，以造福地球上的生命，并了解更多关于太空生活的知识。空间站是美国宇航局了解和克服长期太空飞行挑战的重要试验台，而获得的这些知识将有助于将人类送上月球，并最终到达火星。在Mark Vande Hei的任务中，乘员们将进行的科学工作包括对棉根系统和阿尔茨海默病的研究，以及便携式超声波设备的技术演示。　　美国宇航局于2009年选拔Mark Vande Hei为宇航员，他作为远征53/54号乘员于2018年完成了首次太空飞行，在太空中度过了168天，期间进行了4次太空行走，共计26小时42分钟。他的团队进行的研究亮点包括调查微重力下光纤丝的制造，提高植入式葡萄糖生物传感器的准确性，以及测量太阳对地球的能量输入。　　Mark Vande Hei出生于弗吉尼亚州，在新泽西州和明尼苏达州长大，是美国陆军的一名退役上校。他在明尼苏达州科莱格维尔的圣约翰大学获得物理学学士学位，在加州帕洛阿尔托的斯坦福大学获得应用物理学硕士学位。他通过ROTC项目在军队中服役，并担任战斗工程师。1999年，他成为纽约西点军校的物理学助理教授，之后被选为宇航员。　　\n                "
  },
  {
    "title": "东方航空 以改革开启发展新天地",
    "detail": "\n                    　　　　近年来，中国东方航空集团有限公司(简称“东方航空”或“东航”)不断推进改革探索。物流板块改革、股权多元化改革、体制机制改革、产业结构改革等，纵向深入、横向覆盖，改革成为东航发展的根本动力。凭借改革，东航在市场冲击中突出重围，在高质量发展中扎实提升，在机制创新中凝心聚力，资产规模不断扩大，抗击风险的韧性不断增强。　　近日，东航采购5架国产大型客机C919的购机合同正式签约，这是C919的全球首个“落地”订单，也是东航为国产飞机市场运营所做战略安排和改革探索的重要体现。　　改革发展彰显“硬核”实力　　面对“如何应对危机，恢复发展生机”这道考题，东航给出的答案是在改革中找出路。通过股权多元化改革、产业结构改革、体制机制改革、营销模式改革等举措，东航实现增长，彰显了企业的“硬核”实力。　　目前，东航资产总额3774亿元，净资产额1146亿元，资产负债率历史最低，均达到国内民航业领先水平。　　“十三五”期间，东航通过股权结构调整、经营管理优化等多项改革，实现集团发展，在国际网络延展、信息技术升级、跨境电商等新产业拓展方面表现突出，改革改变了东航的发展格局，为东航带来了巨大的发展动力。　　改革引“活水”强机制　　东航以上海为基地，构建了辐射全球的航线网络，拥有10万余名员工，受益于改革开放和国民经济的增长，已经成为全球民航业的一支重要力量。持续推动改革给东航带来巨大优势，为东航引来了“活水”，优化了机制，让企业在应对市场变化时领先一步、稳健前行。　　——物流混改，“一招”满盘皆活。　　2016年9月，东方航空物流股份有限公司(简称“东航物流”)成为全国首批、民航首家混改试点企业。将物流板块从东航集团剥离，增资扩股引入45%非国有资本和10%核心员工持股，完成股权多元化改革。最后，通过改制上市，进入资本市场。这一改革让企业满盘皆活。　　东航物流混改的一大难点是解决收入能多不能少、岗位能上不能下、人员能进不能出的问题。东航物流党委副书记、总经理李九鹏说，解决混改难题的关键是将权力责任下沉，将企业的钱袋与员工的口袋联系起来，将企业的业绩与员工的成绩结合起来，真正调动起主观能动性。　　东航物流打破陈规，建立了完全市场化的薪酬管理体系、激励机制和约束机制，按照市场化原则，全员重新签订完全市场化劳动合同。在中高层管理人员中推行职业经理人制度，按照“一人一薪、易岗易薪”的原则，对选聘的职业经理人和全体员工实行完全市场化薪酬分配与考核机制。股权改革不仅引资、引智，还调动、激发了员工积极性。主动融入市场，使东航物流打破传统思维，成为跨境电商贸易不可或缺的支撑力量。　　东航集团党组书记、董事长刘绍勇说，东航集团希望通过东航物流的混改，逐步完善和构建全球领先的航空物流产业生态圈，把东航物流建设成为市场竞争的佼佼者、经营管理的优胜者、行业发展的领跑者，进一步形成航空客运与航空物流“双轮驱动”的产业发展模式。　　——股权优化，完善公司治理机制。　　2020年，东航通过市场化方式引入中国人寿集团、上海久事集团、中国旅游集团和中国国新作为战略投资者，实施股权多元化改革，成功拿下国企改革三年行动在央企集团层面股权多元化改革“首单”，引入310亿元国有资本，并召开第一次股东会和董事会。　　自2002年成立以来，东航资产负债率首次降至70%以下，抗风险能力、可持续发展能力得到显著增强。　　股权多元化改革对法人治理结构、运营模式、管理方式、员工行为等提出更高的要求。东航正在积极探索有别于国有独资公司的治理机制和运营模式，形成协调运转、有效制衡的公司治理机制。　　大道行思创新突围　　近年来，东航陆续与全球知名航企、国内优秀民营航企、知名互联网企业开启“股权 业务”合作模式，推动新商业模式和航空产业链的融合发展。　　东航正在努力推动业务规模不断扩大，并通过创新实现突破。包括发展跨境电商实现“产地直达”、发力航空产业新基建，以及打造“随心飞”创新网络营销模式等。　　——机制创新，打造“最强大脑”。　　飞行记录是东航最为庞大的“数据团”，东航以大数据作为牵引，加大资源要素投入，“十三五”期间，信息化建设投入近40亿元，将信息技术应用到生产经营、企业管理、客户体验等多个方面，收获了一系列直观显著、业界领先的信息化建设成果。东航不断突破局限，借助数字化和新技术打造智慧航旅服务商。在北京大兴机场启动“首见乘务员”服务模式，仅凭“刷脸”便可以实现值机、托运、登机的全流程自助化出行。　　——面向未来，优化产业结构。　　产业结构调整方面，东航增设产投、租赁、物流、科创等新兴产业板块，东方通航移交划转中国航材，航空物流成为公司独立主导业务，大众化经济型(低成本)模式逐渐成形，相关产业板块利润贡献率从2016年的15.8%提高到2019年的54.5%。瞄准航空产业新基建，东航依托其近百架规模、市场份额过半的空地互联机队，与中国电信、均瑶集团合资成立空地互联网络科技公司，战略入股移动科技。　　——引领市场，拉动国内消费。　　东航聚焦供给侧结构性改革，推出的“随心飞”系列产品有效破解了运力过剩、需求下滑、资金紧缺等问题。东航“周末随心飞”2021版上线首日创下14小时销售5万多套入账2亿元纪录。东航“随心飞”系列自推出以来，累计带来现金流20亿元。此外，“随心飞”还推动了需求牵引，拉动了关联市场。目前，已有上百家上下游企业与东航“随心飞”合作，形成“随心住”“随心购”“随心游”等新的需求增长点。　　东航将把握新发展阶段，贯彻新发展理念，融入新发展格局，加快高质量发展，开启改革新征程。　　数据来源：中国东方航空集团有限公司　　《 人民日报 》( 2021年03月11日 16 版)\n                "
  },
  {
    "title": "NASA在“卡特琳娜”彗尾中发现碳元素痕迹",
    "detail": "\n                    　　来源：环球网　　【环球网科技综合报道】3月10日消息，据Engadget报道，美国国家航空航天局（NASA）通过索菲亚（SOFIA）同温层红外天文观测台发现了在2016年掠过地球的彗星“卡特琳娜（Catalina）”的彗尾中，发现了碳的成份。据悉，“Catalina（卡特琳娜）”是属于长周期的彗星。　　此次美国国家航空航天局（NASA）的重大发现为太阳系早期的演化的一个谜团提供了一个可能的解释。照着原有的模型，由于太阳形成时的星云愈靠近中心就愈热，因此只有较重的元素才能聚集在靠近太阳处，愈轻的元素会被“吹”到离太阳较远处。碳是属于较轻的元素，理应在木星轨道或更远的地方才能存在，因此原本的模型并未能解释地球表面的碳从何而来。现在在太阳系边缘的彗星中发现了碳的话，就提供了另一种可能性，或许地球上的碳是和水一同，在行星成形后才由太阳系外侧送入的。也就是说地球上碳基生物能存在，有可能还要感谢数十亿年来不断落入太阳系内侧的彗星们呢。　　此前在当地时间2020年10月26日中午，美国国家航空航天局（NASA）的同温层红外天文观测台“索菲娅”（SOFIA）首次证实月球的向阳面上存在水。这一发现表明水可能遍布月球表面，而不仅仅是以冰的形式存在于寒冷、阴暗的区域。　　最后，美国国家航空航天局（NASA）表示目前这只是一种理论，要获得更多支持的证据的话，还要再观测更多类似的彗星，或甚至设法直接观测外太阳系的彗星的成份才行。\n                "
  },
  {
    "title": "日本延长紧急状态 全日空取消A380“空中观光”",
    "detail": "\n                    　　　　全日空的空中客车A380客机。(图片来源：日本《朝日新闻》网站)　　人民网东京3月10日电 日本政府日前宣布，针对首都圈1都3县原定7日到期的紧急状态再次延长两周时间至3月21日。受此影响，日本全日空决定取消超大型客机“空中客车A380”原定于20日进行的“空中观光”航班。　　据《每日新闻》报道，全日空的A380客机因为印上了母子海龟图案而非常有人气，这次预约“空中观光”航班的人数已经达到定员的30倍。　　原定在成田机场起降的“空中观光”航班行程约3个半小时，飞行途中会提供夏威夷航线的同款餐饮以及春季风味的点心。头等舱和商务舱的顾客还可以享用香槟、红酒以及啤酒。客舱的价位分别为头等舱10万2000日元(约合人民币6096元)、经济舱3万4000-3万9000日元(约合人民币2032-2330元)。此前的报名者已于2月3日-17日期间预约后抽签确定。目前，全日空已经向报名者发电子邮件通知了停飞的消息。　　另外，全日空还决定，将于4月开通在关西机场和中部机场起降的航班，这是其首次在成田机场之外的地方开通“空中观光”航班。　　今后，全日空从成田机场起降的“空中观光”航班时间改为3月29日和4月11日，关西机场的时间为4月17、18日，中部机场的时间为4月24、25日，预约时间截止至3月12日。(编译：许文金 审稿：陈建军)\n                "
  },
  {
    "title": "中银航空租赁2020年税后净利润为5.1亿美元",
    "detail": "\n                    　　每经AI快讯，中银航空租赁（02588,HK）截至2020年12月31日止年度的财务摘要如下：经营收入及其他收入总额同比增长4%至20.54亿美元；税前利润为5.63亿美元，税后净利润为5.10亿美元，均比2019年下降27%。　　(记者 袁东)　　免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。\n                "
  },
  {
    "title": "重庆旅游集团成通航集团并列第一大股东",
    "detail": "\n                    　　重庆国资整合又有新动作。　　3月11日，银行间债券市场，重庆渝富控股集团有限公司（渝富集团）发布关于股权无偿划出的公告，重庆旅游投资集团有限公司（重庆旅游集团）发布关于新增注入资产及无偿转让股权的公告，内容包括重庆通用航空产业集团有限公司(通航集团) 41.46%的股权，无偿划转给重庆旅游集团持有。　　据悉，此举后重庆旅游集团成通航集团并列第一大股东。　　通航集团资产总额为13.44 亿元　　公告显示，为落实重庆市市委、市政府安排部署，重庆市国资委向渝富集团下发《关于渝富集团向重庆旅游集团增资的回复意见》。文件同意:一是渝富集团将2020年9~12月形成的对重庆旅游投资集团有限公司(重庆旅游集团)3亿元债权转为股权；二是渝富集团以2019年12月31日为基准日，将持有通航集团41.46%的股权，无偿划转给重庆旅游集团持有。　　截至2020年12月31日，未经审计的合并报表显示，通航集团资产总额为13.44 亿元，净资产为8.84亿元。　　根据《重庆市财政局关于拨付2020年重庆交通运输控股（集团）有限公司等7户企业国有资本经营预算资金的通知》，重庆市国资委安排国有资本经营预算拨付给重庆旅游集团0.5亿元。　　上述新增注入资产及无偿转入股权，有利于增强重庆旅游集团偿债能力。　　渝富集团表示，通航集团的股权划出对渝富集团日常管理、经营及偿债能力不会产生重大不利影响。　　重庆旅游集团系国资平台公司　　上游新闻·重庆商报记者获悉，2018年，重庆市国资委将重庆旅游集团100％股权，无偿划转至渝富集团持有。　　公告显示，工商变更完成，重庆旅游集团股东变更为渝富控股，股权变动后重庆旅投集团作为市属国有重点企业管理体制不变。　　天眼查APP数据显示，重庆旅游集团成立于2010年12月20日，注册资本10亿元。重庆旅游集团官网显示，该集团是在原重庆交通旅游投资集团旅游板块基础组建成立，负责对全市重要旅游资源投资、开发、经营管理。　　近年来，集团以加快旅游发展为主题，积极落实市委市政府重大决策部署，拼搏奋进、艰苦创业，完成了景区、酒店、游轮、旅行社、智慧旅游五大旅游核心产业空间布局，形成了全产业链条的旅游产业发展格局，年服务1000多万海内外游客。集团资产总额达200多亿元，下属公司15家，员工近6000名该集团积极推进整合开发了一批重点A级景区，打造了一批高档酒店、一批五星级长江豪华邮轮、2家知名国际旅行社和1个智慧旅游平台，构建了景区、邮轮、酒店、旅行社、旅游地产、智慧旅游等全产业链条的旅游产业发展新格局，每年服务1000多万海内游客。　　与重庆机电集团并列第一大股东　　天眼查APP数据显示，通航集团即重庆通用航空产业集团有限公司，成立于2011年1月25日，曾用名重庆直升机产业投资有限公司，注册地在重庆市渝北区龙兴镇迎龙路19号，法定代表人李健康。　　经营范围包括一般项目：从事直升机（轻型飞机）、其他航空器及零部件项目的投资；从事直升机（轻型飞机）、其他航空器及零部件、航空材料的研发、销售、咨询、培训服务；货物进出口等。　　该公司注册资本13亿元，有5名股东，其中重庆机电控股（集团）公司、重庆旅游集团各占41.46%，重庆两江新区开发投资集团有限公司占10%，重庆对外经贸（集团）有限公司占5%，重庆银海融资租赁有限公司占2.08%。　　通航集团对外投资有全资的重庆恩斯特龙通用航空技术研究院有限公司、重庆通用航空有限公司、重庆通用飞机工业有限公司，控股重庆通用航空产业集团航电系统有限公司（占80%），参股飞行学院重庆通用航空培训有限公司（占20%），重庆通用航空产业集团机场有限公司（占10%）。　　上游新闻·重庆商报首席记者 刘勇 实习生 孙丹\n                "
  },
  {
    "title": "植树节到了，你知道哪些树与航天的故事？",
    "detail": "\n                    　　　　今天是太空与您相伴的【第1054期】　　　　　　　　　　中国的植树节最初由凌道扬和韩安、裴义理等林学家于1915年倡议设立。当时的林学家们有感于国家林业不振，“重山复岭，濯濯不毛”，于是上书农商部长，倡导以每年清明节为“中国植树节”。1915年7月，在孙中山的倡议下,中国有了植树节。　　　　　　1925年3月12日，孙中山先生逝世。1928年，为纪念孙中山逝世三周年，举行了植树仪式。后来为了纪念孙中山先生，把他逝世的那天，即3月12日定为植树节。　　　　夫妻树　　　　1963年，我国第一颗原子弹爆炸成功的前一年。有一对夫妻在同一天接到去罗布泊参加试验的通知，但由于保密规定，两人谁都没告诉对方要去哪里，去干什么。　　直到有一天，两人在一棵榆树下一起等车，才知道干的是同一件工作。张爱萍将军听到这件事后感动地说，真是一双中华好儿女，这树就叫“夫妻树”吧。　　悠悠几十载，这棵“夫妻树”依旧挺立在马兰的风沙之中，陪伴着一代又一代航天人的成长，见证着中国航天由“一穷二白”走向辉煌腾飞。　　大树里　　　　在巴丹吉林沙漠西北边缘、弱水河西岸，有一个地方叫大树里。　　这里距离酒泉卫星发射中心35公里，是中心雷达测量设备所在地。初来“大树里”的人都觉得这个名字有些怪，但了解其历史后都觉得很光荣。　　1968年，受命组建雷达测量分队的前辈，大多是从抗美援朝战场归来的老兵。当时的这里，只有几棵高大的胡杨树，由于朝鲜的地名中通常都会有个“里”字，为了纪念那段烽火岁月，“大树里”的名字便由此而来。　　如今，五十多年过去了，一代又一代航天人把“战斗”融入血脉，护送一枚枚火箭飞向了太空，“大树里”也被他们建设成为了大漠绿洲。　　扎根树　　　　金灿灿的阳光透过树梢洒下斑驳的光影，这是记忆中这棵树最美的样子。　　听老一辈西昌航天人讲，这棵泡桐树是50年前中心第一代创业者亲手栽下的，取名为“扎根树”，而一代代航天人也像这棵树一样把根深深地扎在了大凉山。　　50载峥嵘岁月，激情燃烧。每一批新来西昌卫星发射中心的同志，都会到这棵树前来一场寻根之旅，听那些传奇故事：那些无眠的长夜，那些艰辛的攻关，那些成功的喜悦，那些遭遇挫折时的痛苦，那些血与火的抢险，那些“读秒”时的揪心，那些无法眷顾亲人的心酸……　　扎根树上新芽拔节，迎来了春天的脚步，也孕育着新的希望。　　大榕树王　　　　“问天路”的拐弯处，一颗大榕树与长征五号塔架遥遥矗立，在蓝天白云、椰林碧海、湿地绿水间相互映衬，科技与自然在这里格外和谐。　　来过文昌航天发射场的人都知道，从垂直总装测试厂房到发射塔架要经过这条“问天路”。本来路是笔直的，快到终点时刚好“遇到”这棵长得又高大又茂盛的大榕树，发射场建设指挥部果断决定改变施工方案，将道路绕着大树走。　　“大榕树王”是文昌航天人给这棵有故事的大榕树取的名字，如今它也成为文昌航天发射场一道靓丽的风景，不仅诠释着“绿水青山就是金山银山”，更见证着发射场从无到有，中国火箭的一次次腾飞。　　墓前树　　　　在东风革命烈士陵园墓区第一排一个墓碑前，挺立着一棵碗口粗的榆树。　　这座墓碑下，长眠的是王来烈士。　　1965年10月20日下午，在卸载剩余液氧时，火箭推进剂突然着火，火苗点着了液氧车旁边的一丛骆驼刺。战友武润喜的衣服首先燃烧起来，年仅24岁的王来立即跑来救战友，两人都变成了火人。王来身上火势猛烈，已经不能立刻扑灭，在这紧急关头，王来没有考虑自己的安危原地待援，他首先想到了液氧装备的安全——如果引燃液氧车进而引爆整个特种燃料库区，后果不堪设想。于是，已成火人的王来凭着最后一口气，向着远离装备车辆的戈壁滩跑去，1米、2米、3米……王来最后倒在戈壁滩中，壮烈牺牲，身后的沙地里留下了38个脚印。　　56年过去了，这棵不知何时生长出来的榆树，默默陪伴在用生命践行“死在戈壁滩、埋在青山头”誓言的烈士身旁，仿佛在替他站岗。　　无名松　　　　有一颗雪松，矗立在长江之畔的一座无名山头上。　　1980年5月18日，我国自行研制的第一枚远程运载火箭从戈壁大漠腾空而起，穿越千山万水，飞向目标海域。　　在这座山头点号，有一群人守护在仪器旁保障远望号船海上科研试验、日常无线电短波通信的正常运转。　　任务成功后，这个山头点号的首任领导白炳权、张坤喜共同栽下了绮山坡上的第一棵雪松。　　寒来暑往41年过去了，你若问它叫什么名字，已无从考证。它就如坚守在这里的“通信人”一样，几十年如一日的挺立在那里。　　花果山　　　　在绵延的吕梁山脉中，有一座“花果山”镶嵌在黄土高原之上，很难想象这里在几十年前还是荒山秃岭、沟壑纵横。　　在这片寒冷干旱的土地上，坐落着太原卫星发射中心众多点号中的一个。上世纪70年代，由于交通不便，这里基本上处于与世隔绝的状态。　　如何能够改变这里的物质、精神生活呢？单位领导苦思冥想了一个晚上，第二天清晨顶着熬红的双眼，大手一挥：“种树！”　　当时，这里的用水都需要从山下的河里挑上来，而这群“测控人”愣是用这一担担的水种活了山上的第一批苹果树。　　如今，曾经的荒山野岭已经是满眼的绿色，空气中飘满了醉人的果香。　　来源 | 我们的太空（ID：ourspace0424）　　海报 | 王璐瑶　　编辑 | 王璐瑶　　邮箱 | ourspace0424@163.com\n                "
  },
  {
    "title": "国泰航空与波音就推迟交付777X进行谈判",
    "detail": "\n                    　　　　中国航空新闻网讯：据simpleflying报道，3月10日，国泰航空发布了其2020年业绩。尽管财务数据不容乐观，但这家香港旗舰航空公司再次证实，它正与波音就推迟交付777X进行认真谈判。　　波音在今年早些时候宣布再次推迟777X项目，预计2023年底交付第一架飞机。\n                "
  },
  {
    "title": "《民用无人驾驶航空试验基地（试验区）管理办法》",
    "detail": "\n                    　　记者从中国民航局获悉，为充分发挥民用无人驾驶航空试验基地（试验区）（以下简称试验区）在体制机制、政策法规等方面先行先试的重要作用，日前，民航局印发《民用无人驾驶航空试验基地（试验区）管理办法》，本着服务发展、公平开放、协同管理和逐步规范的原则，进一步明确民航局、民航地区管理局以及试验区申报、建设主体的主要职责，提出了对试验区建设及运行进行监督指导、综合评估、交流推广的要求，以及明确试验区设立、暂停与退出机制，以便持续有力支持和指导试验区建设和运行。　　《办法》根据《民用无人驾驶航空试验基地（试验区）建设工作指引》制定。《办法》指出，试验区应开展年度自评，保证试验区运行安全与成果输出进度。民航地区管理局应根据所辖试验区实际情况，定期组织相关人员对试验区的信息报送、运行管理及安全管理等工作进行监督与指导。在运行管理方面，试验区应按照公平、公正、协同的原则，组织协调其范围内的飞行活动，逐步建立、完善运行管理所需的条件与制度，主要包括明确运行管理主体，具备提供运行管理服务所需的人员、基础设施、运行管理平台及管理制度；制定标准运行程序、非正常运行程序及应急程序，编制试验区运行手册；建立参与方的准入、评价与退出机制。在安全管理方面，试验区应逐步建立、完善适用于民用无人驾驶航空的安全管理体系。主要包括明确安全目标、安全管理人员及其责任，建立不安全事件收集及分析程序；制定无人驾驶航空器运行前的风险评估程序，针对地面风险、空中风险制定相应的防控措施、应急处置预案并确保有效落实；建立针对运行管理人员及参与方运行相关人员的安全培训体系；协助相关部门对不安全事件进行调查和处置，持续改进安全管理体系等。　　《办法》提出了试验区综合评估和退出机制，由民航局以自然年度为周期，对试验区进行年度考核与日常监督考核，评估结果与试验区暂停、退出机制挂钩。对于连续两年未提交年度工作总结报告、连续两年考核结果为不合格等七种情况，民航局将公布退出试验区。综合评估和退出机制为试验区健康发展和促进无人机安全有序运行提供了制度保障。　　《办法》还明确了交流推广方面的内容。针对行业管理和产业发展的迫切需求，民航局将提出专项任务需求，具备条件的试验区可申请开展试验，民航局给予指导和支持。针对先进、成熟、适用的试验区成果，民航局将以规范性文件、技术标准、解决方案等形式向社会发布，促进成果的推广与应用。民航各地区管理局负责向民航局推荐本地区的试验区成果，指导和协调本地区成果输出、示范和推广。为帮助试验区优化运行机制，提高运行安全保障能力，推动成果输出与转化，民航局将定期组织试验区经验交流，及时组织专家开展各试验区专项指导。　　无人机试验区是民航局无人机管理工作的重要创新举措，是探索无人机行业管理和社会管理深度融合工作的重要进展，也是有序开展我国无人机试点示范工作的重要保障条件。现有13个城市（城区）民用无人驾驶航空试验基地（试验区），覆盖城市场景、海岛场景、支线物流和综合应用拓展等试验运行场景和应用，开展无人机系统安全性、可靠性及验证符合性研究，统筹协调低空空域资源、提高低空空域资源使用效率，探索无人驾驶航空运行基础设施投资、建设、使用及管理方式等任务。\n                "
  },
  {
    "title": "罗罗公司将为英国新型电动飞机提供动力系统",
    "detail": "\n                    　　　　中国航空新闻网讯：据英国国防杂志3月10日报道，罗罗公司将为垂直航空航天公司(Vertical Aerospace)的旗舰飞行器“城市空中交通(UAM)”项目提供电力推进系统。　　垂直航空航天公司表示，罗罗公司的电力推进系统将被安装到其新型电动垂直起降(eVTOL)飞机上。该飞机可搭载4名乘客，以超过320公里/小时的巡航速度飞行190公里，预计将于2024年获得认证。　　据悉，罗罗公司将为其设计整个电力推进系统的系统架构，包括最新的100千瓦时的系统动力电池装机，以及支持操作的电力分配和监控系统。\n                "
  },
  {
    "title": "拜登的经济刺激计划，这些航空运输企业取消裁员",
    "detail": "\n                    　　华盛顿邮报3月11日报道，两家航空巨头表示，由于国会本周通过了1.9万亿美元的经济刺激计划，它们将取消数万计的裁员计划，这是经济刺激计划避免了失业的早期迹象。　　美国联合航空公司(United Airlines)首席执行官斯科特•柯比在社交媒体上发帖称，国会对航空公司的新拨款将使数千名员工在9月底前获得工资和医疗保险。该公司上月曾警告员工裁员约1.4万人。　　美国航空公司(American Airlines)表示，计划撤销上月向1.3万名员工发出的即将裁员通知。　　　　                                        图源：unsplash　　美国航空公司首席执行官道格•帕克和总裁罗伯特在给员工的信中写道，“那些计划被愉快地取消了——你可以把它们撕了! ”　　周三，国会通过了1.9万亿美元的刺激计划，预计将由总统拜登于周五签署，该计划提供支票给中产阶级和低收入家庭，留出数千亿美元给城市和州的学校重新开张、疫苗分发、病毒测试和其他卫生保健需求。　　与之前的刺激计划不同，拜登的救助计划中针对企业的资金要少得多，但其中有650亿美元将直接用于餐饮、航空、现场娱乐和旅游业等一系列受到冲击的行业。　　例如，该法案为航空公司和航空承包商预留了150亿美元，以便让员工在整个9月份都能拿到工资。疫情期间，航空公司和航空承包商一直在苦苦应对出行需求的下降。　　该法案还向美国机场提供80亿美元，向其他运输机构提供约305亿美元的拨款。美国铁路公司星期三说，数百名被迫休假的员工最早可能在下个月被召回工作。美国铁路公司计划获得大约17亿美元的资金。　　纽约大都会运输署预计将从该计划中获得60多亿美元的资金，该机构去年曾表示，可能不得不裁减9000个职位。纽约大都会运输署表示，这笔资金将有助于避免未来几年的裁员和服务削减。　　(加美财经专稿，抄袭必究)　　作者：carrie　　责编：carrie\n                "
  },
  {
    "title": "文昌航天发射场积极备战高密度航天发射任务",
    "detail": "\n                    　　美丽的文昌航天发射场。　　中国网3月12日讯 （记者杨佳 通讯员黄国畅 屠海超）碧海蓝天，椰风习习。与海岛上的静谧景色不同，文昌航天发射场则是一派热火朝天的忙碌景象。近日，该发射场圆满完成今年第一发航天发射任务，为后续高密度任务跑好新年“第一棒”。　　2020年5月5日，长征五号B在文昌航天发射场一飞冲天。　　去年5月，长征五号B运载火箭首飞任务在该发射场取得成功，实现了空间站阶段飞行任务首战告捷，拉开了我国载人航天工程“第三步”任务序幕。　　多箭多装备同时在场测试。　　据悉，继去年圆满完成长五B首飞、天问一号、嫦娥五号和长征八号首飞等重大任务之后，该发射场今年依旧保持高密度发射，并将执行我国空间站建设阶段的相关发射任务。目前，空间站天和核心舱和承担发射任务的长征五号B遥二运载火箭已经运抵该发射场，计划于今年上半年发射。　　组织相关任务吊装工作。　　坚定航天报国志向，坚定航天强国信念。针对多箭多装备同时在场测试，关键环节多、危险操作多、工作安排紧的实际情况，该发射场科技工作者叫响“向天图强再立新功、航天报国再创奇迹”口号，持续落实好“圆满成功、杜绝三误”指示要求，按计划、按要求开展特燃特气筹措、测控通信联试联调、技术勤务保障、任务安保和疫情防控等工作，深入事前动员、做好双想复查、精心精细作业。同时，他们结合射后恢复、发射场改造、例行试验等时机，系统开展基础知识培训、岗位操作技能训练和应急处置训练演练，有效提升了人员遂行任务能力。目前，重要岗位人员优秀率达到100%，全力以赴确保各项任务万无一失、圆满成功。　　开展相关任务测试工作。　　“空间站任务开展正值‘十四五’开局起步之际，全体科技工作者全神贯注、全情投入、全力以赴，第一时间学习习主席接见嫦娥五号参研参试人员代表的讲话，大力弘扬‘两弹一星’精神、‘载人航天’精神，践行新时代北斗精神、探月精神，传承西昌航天精神、海岛创业精神和中心‘十大优良传统’，使之转化为追梦奋斗创奇迹的强大力量。我们一定坚决完成好党和人民赋予的神圣使命，为建党100周年献礼！”西昌卫星发射中心领导表示。　　指控大厅内一派忙碌景象。\n                "
  },
  {
    "title": "澳政府宣布新举措提振航空和旅游业",
    "detail": "\n                    　　新华社堪培拉3月11日电（记者岳东兴 白旭）澳大利亚政府11日宣布，为应对新冠疫情影响，将实施一项总额12亿澳元（1澳元约合0.77美元）的一揽子支持计划，以带动航空和旅游业复苏。　　澳总理莫里森当天在一份声明中说，新支持计划包括以政府补贴形式帮助一些澳航空公司推出80万张半价机票。这些机票的目的地限定为澳受疫情影响严重的13个旅游区域，以鼓励国人到这些地方旅游和消费。　　声明说，政府还将对澳国际航空业务提供支持，以确保维持国际客运相关的8000多个关键工作岗位，为将来恢复国际航线做准备。　　此外，澳政府将延长和调整此前推出的中小企业贷款担保计划，其中一项新内容是增加政府担保比例，以鼓励更多银行支持中小企业。　　据悉，澳政府出台新支持计划，是因为此前推出的旨在稳定就业的工资补贴计划将在本月底结束。　　澳国库部长弗赖登伯格当天在一份声明中说，澳经济正从疫情冲击中恢复，但仍有不少行业和企业举步维艰，新支持计划将提供“适度、及时、可扩展和有针对性”的援助，希望能帮助一些小企业渡过难关。　　【纠错】【责任编辑:张樵苏 】\n                "
  },
  {
    "title": "四问中国航天“十四五”新征程 ",
    "detail": "\n                    　　经济日报-中国经济网北京3月11日讯（记者宋雅静）今年的政府工作报告指出，2020年大力促进科技创新，产业转型升级步伐加快……“天问一号”、“嫦娥五号”、“奋斗者”号等突破性成果不断涌现。“十三五”时期，创新型国家建设成果丰硕，在载人航天、探月工程、深海工程、超级计算、量子信息等领域取得一批重大科技成果。　　随着探月工程的不断推进，民众对“十四五”期间中国航天的规划、部署等高度关注，经济日报-中国经济网记者专访了全国政协委员、中国航天科技集团五院党委书记赵小津，四问中国航天在“十四五”期间，将如何开启新征程？　　一问：航天精神如何弘扬和传承？　　赵小津委员对经济日报-中国经济网记者表示，今年带来了“关于筹建国家航天博物馆”和“关于在全社会大力宣讲航天精神”两个提案。中国航天事业是党和国家的事业，更是国家综合国力的重要象征，航天梦是中国梦的重要组成部分。航天精神是在完成国家重大航天工程、实现航天科技突破中凝结而成的宝贵精神财富，其中蕴含的热爱祖国、无私奉献、自力更生、自主创新等精神特质正是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现。　　他讲到：“近年来，习近平总书记对大力弘扬爱国奋斗精神作出一系列重要指示，号召把爱国之情、报国之志融入祖国改革发展的伟大事业之中、融入人民创造历史的伟大奋斗之中。在‘两个大局’交织、‘两个百年’交汇的重要时点，充分展示航天科技成就，弘扬航天精神，必将激励全国人民在祖国最需要的地方建功立业，做新时代的奋斗者，为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦凝聚更多智慧和力量。”　　航天精神的弘扬和传承，需要全社会的广泛关注和参与。赵小津委员期待有更多的高校、社科研究机构等社会力量加入进来，进一步挖掘航天精神的时代内涵，把航天精神的闪光点与改革发展的时代主旋律相结合，把弘扬和传承航天精神与培育和践行社会主义核心价值观进行对接，将航天精神作为社会各界开展爱国主义教育的重要内容，用航天人爱国奉献、接续奋斗的真人真事激励国人拼搏奉献、不懈追求，做新时代的奋斗者和追梦人。　　二问：“十四五”期间，我国航天科技发展有哪些新部署？　　党的十九大报告中，明确提出了建设科技强国、质量强国、航天强国的战略目标。从成果和产品的技术水平来说，我国目前已进入航天大国的行列, “十四五”时期，我国将继续向航天强国稳步迈进。　　赵小津委员对经济日报-中国经济网记者表示，2021年作为“十四五”的开局之年，宇航发射继续开启“超级模式”。预计全年发射次数有望首次突破40次，其中，空间站在轨建造任务、天问一号火星着陆巡视探测、民用空间基础设施业务卫星发射、北斗全球卫星导航系统应用落地等。他讲到：“都是我们未来的重要任务目标。”　　今年，中国空间站建造进入关键实施阶段，计划完成天和一号核心舱、天舟二号、神舟十二号、天舟三号、神舟十三号5次发射任务，其中，空间站核心舱任务拟于今年春季在文昌航天发射场发射。我国空间站工程以建成国家级太空实验室为目标，力争在科学和技术上取得重大突破，为人类文明进步作出重大贡献，计划2022年前后完成空间站建造并开始运营，实现中国载人航天工程三步走发展战略第三步的任务目标。空间站基本构型包括天和核心舱、问天实验舱Ⅰ和梦天实验舱Ⅱ。　　同时，我国一贯坚持和平利用、平等互利、共同发展的原则，致力于将中国空间站打造成为面向国际社会的、开放的科技合作交流平台，使之成为造福全人类的太空实验室，围绕中国空间站开展空间科学实验的第二轮征集公告也将适时发布。　　天问一号开启着陆模式，首次探火工程进入收官之战。2021年2月12日，天问一号绕火星飞行的影像也首次展现在公众面前。成功被火星捕获后，接下来三个月，探测器在几次变轨后就要开启火星登陆准备模式，天问一号预计将在5-6月择机实施火星着陆,开展巡视探测，在国际上首次通过一次发射，实现‘环绕、着陆、巡视探测’三大任务。　　北斗开启全球化、产业化发展新时代。正式开通以来，北斗全球卫星导航系统连续稳定运行，为全球用户提供优质服务。进入2021年，北斗三号全球系统将：提升服务能力步入世界一流，全面部署短报文、星基增强、地基增强、精密单点定位、国际搜救服务等特色服务能力；发展应用产业化进入新阶段，区域应用转向全球应用、全面走向大众应用、持续创新应用模式；北斗产业化步入快车道，国家有关部门将北斗纳入国家“十四五”规划重点项目，鼓励“北斗+”、“+北斗”技术创新，推动北斗融入新基建，催生北斗发展新业态、新产业。力争到“十四五”末期，我国卫星导航与位置服务总体产值翻一番，突破万亿元大关。　　高分专项应用将加快推进，国家民用空间基础设施业务卫星，将持续保持高密度发射。高分专项将开启高分遥感智能化发展新征程，推进空间信息与应用技术发展，让高分遥感走向大众，走出国门，创造更美好的生活。同时，为满足国民经济建设和科技发展需求，今年还将发射中星9B、海洋二号、风云三号、风云四号、高分三号、高分五号、资源一号等多颗国家民用空间基础设施业务卫星，将进一步满足生态环境、自然资源、广播电视、气象等各个领域用户的应用需求。为满足国内外商业卫星的应用和发射需求，2021年还将发射吉林一号、齐鲁一号、宁夏一号、北京三号等商业卫星。　　三问： 天问一号、嫦娥探月工程后续怎样规划的？　　2020年12月17日，嫦娥五号成功实现月球采样返回，通过无人自主采样的方式从月球带回1731克月壤，时隔40余年人类再次从月球带回样品，中国成为全球第三个完成这一成就的国家。　　赵小津委员称：“后续我们将继续推进探月四期的规划论证。2019年的嫦娥四号任务是探月四期的首次任务，其后还规划论证了三次任务。嫦娥六号计划在月球南极进行采样返回。嫦娥七号计划开展月球南极资源详查，对月球的地形地貌、物质成份、空间环境进行一次综合探测任务。嫦娥八号除了继续进行科学探测试验以外，还要进行一些关键技术的月面试验。中国、美国、俄罗斯和欧洲等国家都在论证是否在月球建立一个科研基地或者科研站，比如采用3D打印技术在月亮上利用月壤建房子等，将通过嫦娥八号验证部分技术，为以后各国一起共同构建月球科研基地做前期探索。　　同时，他对火星探测任务，也进行了解析。赵小津委员讲到：”2016年1月，我国的火星探测任务经批准立项；2020年7月23日天问一号发射，目前已经成为中国第一颗人造火星卫星，计划于2021年5月至6月择机实施火星着陆，开展巡视探测。中国首次火星探测将一次实现“环绕、着陆、巡视”三个目标，这是其他国家第一次实施火星探测从来没有过的，面临的挑战也是前所未有的。如果任务成功，中国将成为世界第二个独立掌握火星着陆巡视探测技术的国家。天问一号火星探测任务设定了五大科学目标，涉及空间环境、形貌特征、表层结构等研究，将推动中国在行星探测和基础科学研究方面的全面发展。“　　他表示，天问一号火星探测任务迈出中国行星探测第一步。2030年前后，我国还将计划实施火星采样返回、小行星探测、木星系等探测，开展关键技术研究，推动深空探测工程实施。　　四问：航天科技如何赋能社会经济发展？会带来哪些巨变和机会？　　我国航天科技目前在高速、高质量发展中，也同样涉及到将科技成果转化应用到更广的经济领域。经济日报-中国经济网记者了解，2020年，中国航天应用继续取得重要进展，在轨运行应用卫星数量超过300颗，形成了通信卫星体系、遥感卫星体系，与北斗卫星导航系统共同构成的空间基础设施，有力支撑了全国各行业的综合应用，带来了显著的社会和经济效益。　　赵小津委员也从多个应用领域，举了实例：　　在通信广播服务方面：随着中国民用航空的快速发展，飞机上网需求激增，中国首架高速卫星互联网飞机青岛航空QW9771航班成功首航，并进行了中国民航史上第一次空中直播，由航天科技集团五院研制的中星十六号卫星为此项服务提供了重要的通信连接，飞机搭载的高速互联系统可以实现百兆以上的高速率联网。后续，中国还提出继续推广机上WiFi技术，力争在2022年空中接入互联网服务覆盖全机队。　　在交通运输服务方面：在民航领域，中国国际航空公司在波音737和空客A321系列客机上安装北斗设备，民航局提出“中国民航大力推进北斗系统应用”。在铁路运输领域，北斗铁路行业综合应用示范工程于2020年正式启动，已在中国首条智能化高铁京张高铁完成了首次应用北斗卫星导航系统，实现了无人驾驶，速度高达350千米/时。　　在卫生健康服务方面：北斗卫星导航系统在抗击新冠肺炎疫情过程中，武汉火神山、雷神山医院建设中，基于北斗的高精度定位设备确保了工地大部分放线测量一次完成，为两座医院迅速施工争取了宝贵时间。在重点战“疫”区域，上百架10千克至1.5吨载重的无人机利用北斗导航，将急需的医疗和防疫物资精准送到医护人员手中。中国在疫情期间调用了高分、高景、吉林一号、珠海一号等系列卫星，对部分重点省市在疫情防控各阶段的生产生活状况进行了监测、分析。疫情防控形势好转，复工复产有序启动后，遥感卫星继续密切追踪，对重大建设项目、产业园区、工矿企业复工、农作物春耕种植等进行了监测和系统分析，为各级政府统筹推进经济恢复和疫情防控发挥了积极作用。　　在应急管理服务方面：航天科技集团为应急管理部提供“天眼”卫星监测系统服务，2020年，“天眼”系统自动发送林火预警290次，应急响应22次，自动快速提取洪涝淹没范围并成图49幅，全面支撑了全国林火季、洪涝季的应急管理，并在各地应急厅推广应用。　　在国土资源服务方面：中国卫星遥感技术与国土资源管理业务深度融合，在土地调查、违规监管、城市规划、基础测绘等方面发挥倍增器作用，为推进政府治理能力现代化提供科技支撑。2020年12月，中国和尼泊尔共同宣布珠穆朗玛峰最新高程8848.86米，主要就是通过北斗卫星系统精准测量出来的，同时通过高分七号、资源三号等卫星为登山队提供了地形数据参考，风云四号等气象卫星提供了气象监测支持，登山队通过Ku频段车载“动中通”系统连接中星6A卫星，将实况画面通过卫星传回。　　另外，海洋资源服务、生态环境服务、农业生产服务、教育培训服务、电网服务方面，卫星应用技术都发挥了重要作用，为国民经济建设和经济社会发展奠定了坚实基础。　　今年将有多颗民用空间基层设施业务卫星发射，满足国家经济建设和科技发展需要，为全面建设社会主义现代化国家做出新的更大的贡献。　　（责任编辑：石兰兰）\n                "
  },
  {
    "title": "美国宇航员回忆911当天，身处外太空看灾难发生",
    "detail": "\n                    　　据外媒3月10日报道，一段最近公开的视频记录下了二十年前一名美国宇航员从太空中目击911恐怖袭击事件的情景。弗兰克·库尔伯特森（Frank Culbertson）是2001年911事件发生的时候唯一一名身处太空的美国人，他当时和两名俄罗斯宇航员一起在国际太空站工作，距离地球表面约为400公里。　　　　从弗兰克的视线切入，他能清晰地看到纽约市内燃起熊熊浓烟，那是双子塔南塔坍塌时候燃烧的大火。这段视频最初录制于2014年发行的记录美国宇航员发展史的纪录片，片名来自于阿波罗13号灾难发生时的一句名言：“休斯顿，我们遇到麻烦了”。这段记录了弗兰克观看911袭击的视频于近日被网友分享到社交网络上，在911事件二十周年快要来临之际备受关注。　　　　弗兰克在视频中说：“我飞奔着去找摄像机，然后对准了空间站的一扇窗户开始拍摄。那天的天气非常好，万里无云，从我这里可以很清楚地看到纽约城中有大片的浓烟上升。当我用摄像机放大镜头后，可以看到那是在曼哈顿的南边一栋灰色的建筑附近。之后我就看到了双子塔之一坍塌的情景。”2001年，美国和俄罗斯正在进行国际空间站合作计划，而当时弗兰克是参加第三次任务的唯一一个美国人。　　　　当时弗兰克并不清楚发生了什么，一直到他和地球进行例行健康检查通话的时候，才有人告诉他：“弗兰克，我们今天发生了很糟糕的事。”在这段记录下911当天通话的视频中，可以清楚地听到弗兰克和地面控制中心的事务员说：“我们从这边看得到纽约城，那边浓烟滚滚，是发生了火灾吧。让我们纽约市人民祈祷，希望平安无事。”在事件发生后的另外一个视频中，弗兰克对于911恐怖袭击表示了哀悼和遗憾，他鼓励生活在纽约的人民：“我只想告诉大家，从我们这边看起来，纽约城依旧美丽如故。”另外，这名宇航员还提到了911之后NASA安排了一次电话会谈，让他的妻子和孩子向他报平安，以安抚他的心情，可以继续工作。　　\n                "
  },
  {
    "title": "全球商业航天市场的广州力量",
    "detail": "\n                    　　　　　　3月初，中科空天飞行科技产业化基地项目在广州南沙正式动工。受访者供图　　仰望星空，探索浩瀚宇宙是人类不懈的追求。　　长征五号B运载火箭成功首飞，拉开载人航天工程空间站阶段任务序幕；天问一号火星探测器成功发射，迈出了中国行星探测的第一步；嫦娥五号任务圆满成功，实现了中国首次地外天体采样返回……　　一系列里程碑式的突破，不断刷新着中国航空航天“新高度”。如今，航空航天正逐步走向商业市场，受到越来越多公众和资本的关注。　　3月初，中科空天飞行科技产业化基地项目在广州南沙正式动工。作为集研制、生产、实验、总装及测试于一体的固体火箭生产基地，可实现年产30发火箭产品，建成后将成为国内首个全产业链商业航天产业基地。　　这一基地的落成，将推动南沙集聚空天飞行器研制、总装总测、宇航动力、卫星研制等高端装备制造资源，能够牵引测控运维、发射服务、关键部件等上下游企业构建全产业链集群。　　广州南部，一座航天航空产业园正在崛起，将在全球商业航天浪潮中展示出广州力量。　　●南方日报记者 黄舒旻 李鹏程　　A “南沙造”火箭预计明年面世　　航天发展，动力先行。　　中科宇航探索技术有限公司（下称“中科宇航”）是中国第一家混合所有制商业航天企业，致力于太空科技探索和系列化空天飞行器的研发集成、技术成果转化、提供宇航发射服务。中科宇航副董事长郑军介绍道，公司今年秋天将迎来自主研制的国内最大运载能力中型固体运载火箭首飞。　　面对即将到来的全球低轨中小卫星发射高峰期，固体运载火箭是中小型卫星、追求效率的星座组网发射的最优选择之一。　　根据此前中科宇航公布的两型固体运载火箭计划，首型火箭中科一号甲（ZK-1A）计划2021年9月首飞，2022年具备商业发射能力；第二型火箭中科二号（ZK-2）计划2022年12月首飞，2023年具备商业发射能力。中科一号甲和中科二号火箭的起飞质量分别为135吨、343吨，将迈入全球最大固体运载火箭行列。　　此次动工的中科空天飞行科技产业化基地项目位于南沙区大岗先进制造业基地内，总建筑面积约3万平方米，总投资暂定为3.9亿元，主要建设内容包括新建总装测试厂房、切割索作业厂房、智能制造厂房、试验大楼、员工宿舍等。该生产基地预计明年年初投产。　　此外，该项目还肩负着航天航空科普教育的重要职能。　　中科宇航探索技术有限公司董事长杨毅强在接受媒体采访时透露，该项目建成后也是对公众开放的科研区域。公众只需要通过预约方式、按照预定参观通道，就可以现场参观火箭和卫星的研发、生产和发射过程。　　记者从项目建设方了解到，该项目围绕工艺流、物流、参观流、信息流进行设计，以工艺为龙头，合理规划物流组织，通过建筑与建筑之间连廊连接实现整体参观流。其中设置的参观交通流线经过数据处理中心、脉动式生产线等重要景观，便能够为工业旅游提供清晰的路线，让“火箭科技”飞入寻常百姓家。　　“我们将紧密结合中科院明珠科学园建设，以南沙为基地，入大漠，出南洋，以早日形成海陆两栖快速组网发射能力为使命，借助资本市场的力量，以商业化形式快速做大做强。”郑军表示，中科宇航也将与南沙开发建设集团紧密配合，从人员、设备、厂房等方面高效完成运载火箭批产相关准备工作，以确保工程早日竣工，力争基地建成即投产。　　B 布局“深空”厚植创新动能　　中科宇航为什么要将生产基地落地广州南沙？航空航天产业具有技术密集、附加值高、带动性强等特性，要发展这一产业，从科研基础、工业基础到区位优势、产业环境，缺一不可。　　“首先我们还是支持科学院对粤港澳大湾区的布局。”郑军表示，中科宇航是中科院明珠科学园首批入驻项目之一，作为中科院力学研究所在空天飞行科技领域的成果转化平台，将大力配合中科院的整体战略布局。他还透露，中科宇航同步计划未来将总部搬迁至广州南沙。　　他同时还强调，中科宇航自2019年和南沙结缘，到2020年项目落地启动，深切感受到广州热情和南沙效率。这正是源自于南沙对以航空航天为代表的创新领域“新兴势力”的重视。　　南沙正在以中科宇航项目为龙头，以高超声速风洞等大科学装置为支撑，全力打造空天产业园区，协同南沙科学城、中科院明珠科学园拓展在“深空”领域的布局，建设粤港澳大湾区国际科技创新中心主要承载区。　　在中科空天飞行科技产业化基地项目建设动员大会上，南沙区委常委、区政府常务副区长谢明表示，航空航天产业是科学技术创新的重要推动力量，也是增强产业竞争优势的战略选择。“中科宇航项目的落户，为南沙创新发展注入了强劲动能。”　　根据南沙近日印发的2021年区攻城拔寨重点建设项目计划，战略性新兴产业依然被放在了显要位置。　　计划明确，南沙今年将加快中科院明珠科学园首批项目、冷泉生态系统、高超声速风洞、极端海洋科考设施等科技创新平台设施建设，建好南方海洋科学与工程省实验室；加快大湾区精准医学产业基地、中山大学国际药谷等重大平台建设，打造国际一流生命科学产业创新中心。　　C 筑牢航空航天“硬实力”　　1月20日，天通一号03星在西昌卫星发射中心顺利升空，为2021年中国航天发射带来“开门红”。有专家预测，未来5年全球将迎来卫星应用发展的集中爆发期，这将会是继20世纪载人登月高潮后的又一个“星际大航海”时代。　　“广州发展航空航天的潜在优势很大！”最近三年，国际宇航科学院院士何质彬对广州发展航空航天产业的基础做了初调研。在他看来，广州重视发展科学技术，在工业基础、制造业方面也有不断创新。“这些因素共同形成了推动航空航天发展的强大动力。”　　参与了我国第一颗卫星研发的何质彬表示，大吨位的卫星本身对制造业的要求就非常高，搭建卫星的研发基地、制造基地、试验基地同样任务艰巨。“广州有装备制造业基础，作为实体经济的工业产业非常发达，有能力筑牢航空航天业的发展之基。”　　商业航天作为数字经济时代科技发展的主线之一，对于促进经济高质量增长、产业数字化转型具有重要意义。2015年，《国家民用空间基础设施中长期发展规划（2015-2025年）》出台，明确鼓励民营企业发展商业航天。2015年因此被称作“中国商业航天元年”。　　“在广州，民营航天科技建设的力量已经非常强大，粤港澳大湾区范围内的科技创新发展氛围都非常火热。”何质彬说道。　　在粤港澳大湾区，已经聚集了一批卫星的应用机构和企业，“深圳星”、“珠海一号”等卫星的背后，都有不少湾区企业和机构的身影。广州的突破口在哪？气象卫星地面站或将是“弯道超车”的一项“硬实力”。　　在国家卫星气象中心、广东省气象局，中国航天科技集团、中国宇航学会、中国卫星导航定位协会以及广州气象卫星地面站等单位的指导下，名为广州市南粤航空航天科技创新研究院（下称“研究院”）的研究机构，目前正在联合双一流高校，致力于航空航天科技教育与应用创新研究。　　之所以选择进驻广州，研究院理事长李珲婕说，这源于广州气象卫星地面站为航空航天事业的开展，提供了先决条件。该站是我国气象卫星地面应用系统的重要组成部分，是国家卫星气象中心下属的四个气象卫星地面站之一。　　李珲婕介绍，广州的气象卫星地面站能够辐射周边的下游产业，是全国气象系统首个以行业为品牌卫星气象科普基地。相比之下，其他地区的气象卫星地面站距离市区、产业较为偏远，它们主要以接收卫星信号为主。　　“在全国‘唯四’的此类地面站中，广州又是唯一一个拥有航天成果产业转化基础的站点，具有齐全的周边基础设施配套。”李珲婕表示，中国的航空航天中距离人们生活最近的，就是气象卫星，而广州恰恰在这一领域走在全国前列。\n                "
  },
  {
    "title": "公务机和民航飞机，哪个更安全？",
    "detail": "\n                    　　公务机能够成为世界500强企业和精英人士们最青睐的交通工具，除了其灵活便捷、高效舒适之外，高度安全更是他们选择的根本原因。　　首先，公务机≠小型私人飞机　　公务机，也被很多人称为私人飞机。当我们提起私人飞机的时候很多人都 联想到直升机、螺旋桨飞机以及一些固定翼小飞机。其实从严格意义上来说，公务机并不等同于前面所提到的这些飞机。　　　　目前我国的公务机纳入在通用航空体系，其相对应的就是民用航空，比如我们乘坐的各大航空公司的航班，这些都属于民航领域。　　在通航领域，也分为两类，一类是公务机运输；另外一类就是空中作业 （包括农业作业、空中探测、气象服务、紧急救护、空中观光、航空运动等各种空中飞行活动项目）。在通航领域中，唯独公务机运输是具有交通运输属性的通用航空形式，也是世界航空运输中的一个重要组成部分。　　　　公务机，更是当前世界最先进的科技水平的集中体现。　　在所有航空交通工具中，公务机可以算是当之无愧的安全性霸主。可以说公务机是当前世界上最先进的科技技术的集中体现，公务机上的飞行装备是一般客机不可比的。无论是发动机、导航设备、雷达还是操控设备，公务机都采用了目前世界上最先进的科技技术。　　比如公务机拥有的快速爬升能力，可以快速飞到远高于民航飞机的巡航高度，那样不仅能让发动机的燃油效率更高，还能够避开最繁忙的飞行通道。公务机的飞行高度可达12500米以上，而民航通常飞行高度为9000-10000米。飞的更高，则意味着遇到天气干扰的可能性更小，飞行的更加平稳。　　　　因为在飞行过程中，真正影响飞机安全的有两大因素：外部的天气和内部的飞机监控。　　公务机一般都会引进价值超百万美金的先进系统， 公务机配备的天气监控系统可实时监控到全球任意角落的天气情况，比民航飞机的雷达探测范围更广，可以更早更实时的掌握整个飞机航程中天气的变化情况。一旦监控到了危险天气，将提前做好绕行方案，确保飞行的安全。　　还没完！休息5秒钟，插播一则广告　　“长征远穹”T恤（成人版）超值包邮　　在内部操控层面，全球卫星定位系统实时把飞机数据采集传输回来，飞机无论飞到哪儿，其飞行轨迹都实时显示在系统上。有了这一系统的助力，一架飞机就相当于有天上地面两只眼睛同时监控，安全系数自然而然更高，也绝不会出现像前几年马航飞机失联的那种情况。　　　　此外，民航飞机需要以高利用率来保持商业盈利，往往是歇人不歇飞机，一次飞行后可以再换不同的机组继续飞，一天飞10-16小时。而公务机大部分是机主自用，或者是满足一些包机客户的出行需求，一年才飞几百小时，其损耗率自然也比较小，可以更好的保持飞行的性能。　　公务机的驾驶员为行业最优秀的人才。　　能够驾驶公务机的飞行员，基本都是机长级别（很少有飞行员从公务机开始飞，因为这样操作的话，飞行小时数增长的太慢，不利于自己的晋升，因此很多公务机的飞行员都是机长级别然后再进行改装训练的）。　　　　所以在航空界有人曾打过一个比方，公务机出事概率相当于在全美国人的花名册中，随手指到美国总统的名字一样！　　除了安全性之外，公务飞行还可以提供高度的隐秘空间，保护个人行踪和商业机密。减少了行程的曝光度，有效避开大众的关注。客户可以方便的在飞行途中进行资料处理、召开会议、会见重要客人等，不必担心信息泄露。并且在某些商务场合也能 提升企业形象，用公务机接送重要客户也能给客户留下深刻印象，使商业信誉升值。　　所以说，对于很多企业家来说，无论是从安全、时效还是经济角度出发，公务机出行都是最优选。　　本文转载自公众号：私人飞机　　注：本文系网络转载，版权归原作者所有。仅此标明转载来源，如涉及作品版权问题，请与我们联系，我们将在第一时间协商或删除内容！　　　　望您读后可以顺手点亮\"赞\"在看\"！\n                "
  },
  {
    "title": "最重垃圾：空间站用机械手丢弃重2.5吨的旧电池板",
    "detail": "\n                    　　中新网3月12日电 据俄罗斯卫星网报道，根据美国国家航空航天局(NASA)网站发布的直播，国际空间站通过机械手抛弃一块重2.5吨的旧电池板。　　据报道，日本HTV-9货运飞船于2020年5月将新的电池板运至国际空间站，美国舱更换电池后，旧的电池被安装在电池板上用于以后抛弃。　　　　资料图：一名太空行走的宇航员走出国际空间站准备更换电池。　　根据美国国家航空航天局网站的直播显示，SSRMS机械手抓住电池板之后，将其拉到安全距离，然后从国际空间站丢弃。　　报道称，旧电池板重2.5吨，成为国际空间站丢弃的最重的垃圾，之后电池板将脱离轨道，并将在地球大气层的密集层中燃烧。　　2007年7月，美国宇航员安德森站通过SSRMS机械手丢弃重量为640千克的氨罐。2018年12月，国际空间站通过机械手丢弃一个已经过期的日本科学仪器，该仪器重半吨。　　来源：中国新闻网\n                "
  },
  {
    "title": "乌克兰欲将中资持股公司收归国有 外交部回应",
    "detail": "\n                    中新社记者：国际奥委会主席巴赫日前表示，中国奥委会作出非常友好提议，将向东京奥运会、残奥会和北京冬奥会、冬残奥会的运动员提供疫苗。同时我们也注意到，巴西研究机构报告显示中国疫苗能够有效对抗变异新冠病毒。同日，蒙古国副总理阿木尔赛罕在个人社交账号上称赞中国疫苗的保护效果，并表示已带头接种。中方对此有何评论？赵立坚：从你举的这几个例子可以看出，中国疫苗的安全性、有效性正在得到越来越多国家的认可。中国坚定支持疫苗国际合作。我们响应联合国号召，向各国维和人员捐赠疫苗。我们愿与国际奥委会合作，向准备参加奥运会的运动员们提供疫苗。这是中国积极落实习近平主席将疫苗作为全球公共产品宣示的具体举措。我们真诚期待中国疫苗能为全球抗疫带来更多信心和希望。路透社记者：日本奥运大臣丸川珠代周四表示，由于日本尚未批准中国疫苗紧急使用，所以参加夏季奥运会的日本运动员目前尚无法接种中国疫苗。中方对此有何评论？中国是否会加快推动中国疫苗在日获批使用？赵立坚：我不了解你所说的有关情况。中方已经作出了有关决定。下一步，中方会同国际奥委会以及有关国家进行具体的沟通和协调。总台央视记者：据报道，俄罗斯总统新闻秘书佩斯科夫11日对记者表示，俄中在抗击新冠疫情领域的合作密切、高效、非常成功，双方将延续这种伙伴关系和高效合作。中方对此有何评论？赵立坚：新冠肺炎疫情发生以来，中俄双方守望相助，共克时艰，第一时间相互驰援抗疫物资，毫无保留分享抗疫经验，联合开展疫苗和特效药研发，携手抵制各类“政治病毒”，体现了新时代中俄关系的高水平和两国人民休戚与共的深厚情谊，中方对此高度评价。当前，全球疫情仍未结束。只要还有一个国家存在疫情，国际社会团结抗疫的努力就不应停止。作为负责任大国和全面战略协作伙伴，中方愿同俄方一道努力，继续为推动国际抗疫合作贡献中俄智慧，为构建人类卫生健康共同体注入中俄力量。俄新社记者：乌克兰官员昨日表示，乌克兰决定将航空发动机制造商马达西奇公司收为国有，目前中国公司持有该企业超过50%的股份。中方对此有何回应？马达西奇公司的中方投资者此是否向中国政府寻求支持？赵立坚：我们注意到有关报道。中方要求乌方依法维护中方企业和投资者合法权益，妥善处理相关问题。美国专题新闻社记者：第一个问题，据《环球时报》昨日报道，加拿大公民康明凯、迈克尔案即将庭审。你能否证实并提供更多细节？第二个问题，中美双方在阿拉斯加举行高层对话时是否会谈及孟晚舟案？赵立坚：关于第一个问题，中方已多次就有关加拿大公民个案阐明立场。中国司法机关依法办案，并充分保障有关人员各项合法权利。关于你提到的具体情况，目前我没有可以向你提供的信息。关于中美高层战略对话，具体议题有待双方商定。路透社记者：关于两名加拿大公民的案件即将开庭的事情，中加两国外交部就此是否有过沟通？加拿大驻华使馆近期是否对两名加拿大公民进行了领事探视？赵立坚：我刚才说过，中国司法机关依法办案，二人合法权利得到充分保障。加拿大使馆多次对二人进行了领事探视。澎湃新闻记者：联合国安理会3月11日就缅甸问题发表主席声明，请问中方对此有何评论？赵立坚：安理会协商一致发表了关于缅甸问题的主席声明。中方建设性地参与了有关磋商。我们希望安理会传递的信息有助于缓和局势。当务之急是防止发生新的流血冲突，尽快实现局势缓和降温，加大外交斡旋，促进对话和解。国际社会应当为此创造有利条件。我们希望缅各方保持冷静克制，从缅甸人民根本利益出发，坚持通过对话协商，在宪法和法律框架下解决矛盾分歧，继续推动国内民主转型进程。中方支持东盟秉持不干涉内政和协商一致原则，以“东盟方式”从中斡旋调停，寻求共识。联合国秘书长特使要发挥建设性作用，积极开展外交斡旋。缅甸与中国是山水相连的“胞波”兄弟，是同甘共苦的命运共同体。我们愿继续同缅各方沟通接触，为缓和紧张局势发挥建设性作用。中国对缅友好政策面向全体缅甸人民。中国同缅甸各党各派，包括民盟，都有着长期友好交往，对华友好也始终是缅各界共识。不管缅甸局势怎么变化，中国推动中缅关系的决心不会动摇，中国促进中缅友好合作的方向也不会改变。彭博社记者：美国、澳大利亚、印度和日本领导人将于周五举行“四边机制”首次会晤，会晤部分内容将讨论应对中国的经济和军事影响力。中方对此有何评论？赵立坚：国家间的交往合作应有助于增进地区国家间的相互理解与信任，而不应针对第三方或损害第三方利益。我们希望有关国家秉持开放、包容、共赢理念，不要搞封闭排他的“小圈子”，多做有利于地区和平、稳定与繁荣的事。巴通社记者：据报道，巴基斯坦高级官员在一次会议中向在场的东盟成员国代表呼吁，希望他们能发现中巴经济走廊带来的机遇。中方对此有何评论？赵立坚：中巴经济走廊作为“一带一路”重要先行先试项目，是秉持共商、共建、共享原则的开放倡议。中巴欢迎任何支持“一带一路”和中巴经济走廊建设、希望与中巴开展互利合作、实现共同发展的国家和国际组织，在协商一致基础上参与到走廊建设中来，共享“一带一路”建设红利。彭博社记者：华盛顿方面向华为部分供应商表示，将进一步限制向华为供应可用于5G设备的产品。该禁令将于本周生效，更加明确了禁止向华为5G设备制造出口半导体、天线和电池等零部件。中方对此有何评论？赵立坚：中方已多次就此表明严正立场。美方泛化国家安全概念，滥用国家力量，不择手段打压中国高科技企业，严重违反市场经济和公平竞争原则。事实一再表明，美国是一个不可靠、没有可信度的国家。这种做法不仅损害中国企业的合法权益，也损害美国和其他国家企业的利益，将严重干扰两国乃至全球正常的科技交流和贸易往来，对全球产业链、供应链造成破坏。美方应立即停止对中国企业的无理打压，公平、公正、非歧视地对待中国企业，多做有利于中美科技交流和经贸合作的事。路透社记者：白宫发言人在谈及中美阿拉斯加高层对话时称，这将是场艰难的对话，美国国务卿布林肯和总统国家安全事务助理沙利文计划向中方提及涉疆、涉港等问题。中方有何评论？赵立坚：昨天我们已经发布了中美将于近期举行高层战略对话的消息。举行中美高层战略对话系美方提议。这是中美元首除夕通话后首次高层接触，也是美国新政府执政以来中美首次面对面会晤。我们希望通过对话，双方能按照两国元首通话精神，聚焦合作、管控分歧，推动中美关系健康稳定发展。此次战略对话具体议题有待双方商定。我们希望双方能就共同关心的问题坦诚对话，中方也将表明我们的立场。双方应准确把握彼此政策意图，增进相互了解，管控分歧问题，推动中美关系重回正轨。中方在涉疆、涉港问题上的立场是一贯的、明确的。中方多次说过，新疆地区的大门始终敞开。近年来已有100多个国家的1200多名外交官、国际组织官员、记者、宗教人士等访疆。他们通过实地访问了解到新疆的真实情况，认为自己在新疆的所见所闻同一些西方媒体的报道和政客的指责完全不一样。我们欢迎任何不带偏见的外国人士访疆，通过亲身经历更好地了解新疆。在事实和真相面前，国际反华势力炮制的各种反华谎言和虚假信息都将不攻自破。香港是中国的香港，香港事务纯属中国内政，任何外国无权干涉。我们敦促美方停止插手香港事务，停止干涉中国内政，不要在错误的道路上越走越远。中方将坚定捍卫自身主权、安全、发展利益。《环球时报》记者：昨天是日本“3.11”大地震10周年纪念日，日本政府举行了纪念仪式。中方对此有何评论？赵立坚：10年前的3月11日，日本东北地区遭受强烈地震和海啸袭击，造成重大人员伤亡和财产损失。昨天中国外交部发言人已通过社交媒体向日本人民表达了诚挚慰问，期待在日本政府和各界共同努力下，受灾地区早日完成重建，实现复兴。灾害无情人有情。中日作为一衣带水的友好邻邦，在危难时刻有着同舟共济、守望相助的良好传统。2011年那场大地震发生后，中国政府和人民及时伸出援手，向日方提供了力所能及的帮助和支持。我们也不会忘记，2008年四川汶川地震发生后，日本政府和人民向中方提供的宝贵支援。突如其来的新冠疫情发生后，中日两国人民相互支援，共同谱写了“山川异域、风月同天”的时代新篇,同样是两国这一优良传统的生动体现。中方愿同日方进一步深化防灾减灾救灾等领域的务实交流与合作，共同维护两国人民的生命财产安全，为加强地区和世界灾害防御体系建设作出积极贡献。《中国日报》记者：10日，利比亚国民代表大会投票通过过渡政府总理德拜巴提交的组阁名单。有报道称，这是多年来解决利比亚冲突的最大机遇，请问中方对此有何评论？赵立坚：日前，利比亚国民代表大会通过对新的过渡政府的信任投票，中方对此表示欢迎。我们希望利比亚新的过渡政府能够团结各方，凝聚共识，推动利比亚问题政治解决取得新进展。中方愿继续发展同利比亚的友好合作关系，并同国际社会一道，为恢复利比亚和平稳定发挥积极作用。总台国广记者：据报道，科特迪瓦总理兼国防部长巴卡约科10日因病在德国去世。中方对此有何评论？赵立坚：巴卡约科总理兼国防部长对华友好，为推动中科友好合作作出积极贡献。中方对他不幸逝世表示哀悼，并向巴卡约科总理家属以及科特迪瓦政府和人民表示诚挚慰问。我们重视中科关系，愿同科方共同努力，推动两国关系取得更大发展。彭博社记者：微软公司发布公告称，上周发现有恶意软件攻击有漏洞的服务器，此后微软公司发布了最新补丁。目前全球仍有上万台服务器没有打这种最新的补丁，在中国有7000台这样的服务器。专家称，在发达国家的服务器打了补丁之后，中国的企业可能会受到影响。请问中国政府是否已向企业发布相关提醒？现在一个多星期已经过去了，中方是否担心未打补丁的服务器仍会受到恶意软件的攻击？赵立坚：我不了解你提到的有关情况。你提到的这些情况很重要，我会向有关部门转达。韩联社记者：第一个问题，据报道，朝鲜新任驻华大使日前已抵达中国，中方能否确认？第二个问题，有报道认为中国和朝鲜将恢复此前人员往来，中方对此有何评论？赵立坚：关于第一个问题，朝方任命李龙男为驻华大使，中方对此表示欢迎。关于李龙男大使来华履新等后续动态，我目前没有要发布的消息。关于第二个问题，作为友好邻邦，中方愿同朝方一道，维护好、巩固好、发展好中朝传统友好合作关系。日本广播协会记者：刚才有记者问到，中方决定向参加东京奥运会和北京冬奥会的人员提供疫苗。请问中方计划何时开始提供？具体是哪家企业的疫苗？具体数量是多少？赵立坚：谢谢你对这件事的关心。目前我还没有具体的信息向你提供。另据观察者网报道：无视中资股东抗议 乌克兰将把马达西奇公司收归国有【编译/观察者网 李焕宇】买股份遭拒、个人及企业被制裁、国有化......几年来，中资企业在收购乌克兰马达西奇公司上遇到的阻碍非但没有减少，反而越来越多。据路透社3月11日报道，当天乌克兰国家安全和国防委员会秘书阿列克谢∙达尼洛夫（Oleksiy Danilov）在新闻发布会上表示，由于航空航天公司马达西奇对乌国家安全具有战略重要性，乌克兰会在不久的将来把它重新国有化。他在乌克兰国家安全和国防委员会会议结束后说：“目前已做出决定，马达西奇公司将归还给乌克兰人民，近期会通过法律和宪法的方式将其收回变为国有。”俄罗斯卫星网3月12日报道称，马达西奇公司的股东是中国北京天骄航空产业投资有限公司。在乌克兰“人民公仆党”主席戴维·阿拉哈米亚声称要提交将马达西奇公司国有化的法案后，天骄航空在其声明中表示，将马达西奇国有化的行为是非法的并且违反了市场经济规则，乌克兰国家将会为此而在世界面前蒙羞。2018年珠海航展，天骄航空和马达西奇联合参展 图片来源：新华网这不是乌克兰第一跟马达西奇的中国股东“对着干”了，乌克兰法院曾两度冻结了马达西奇公司的股份，去年8月，乌克兰反垄断委员会拒绝了信威科技集团的子公司天骄公司和DCH集团提交的购买马达西奇股份的申请。今年1月29日，乌克兰总统泽连斯基批准了乌国家安全与国防事务委员会对投资“马达西奇”的法人和个人的制裁决定，对象包括中国公司“天骄飞机控股有限公司”、“香港天骄控股有限公司”、“北京天骄航空产业投资有限公司”、“北京信威科技集团股份有限公司”、以及1972年12月24日出生的中国公民王靖，制裁即刻生效，内容包括冻结资产、限制贸易、限制入境、限制撤资与增资、限制证券交易等，期限为三年。据天骄官方微信号“天骄航空动力”报道，2020年12月9日，在多次善意协商均告失败的情况下，天骄公司向乌克兰政府提起国际投资争议仲裁，索赔金额达35亿美元，双方计划按照世贸规则开展仲裁。在第十七届北京国际航空展上，北京天骄与马达西奇公司联合参展马达西奇收购背后的中美因素路透社称，天骄公司对马达西奇的收购之所以如此曲折，主要原因在于其背后的中美因素。该公司早在20年前就已经完成了私有化，但美国反对中国投资者收购马达西奇。特朗普政府多次就此事表达“关切”，甚至还积极为马达西奇公司联系其他美国收购方。在任期内的最后几天里，特朗普政府还将天骄公司列入“军事最终用户清单”，称其“对美国国家安全和外交政策利益构成了重大威胁”。上海外国语大学俄罗斯研究中心在接受中国网采访时表示，乌克兰总统宣布在今年1月宣布制裁中企，被广泛称为总统泽连斯基向拜登新政府交上的“投名状”，而美国暗中干扰中企收购，其目的无疑在于阻止我国获得相关发动机技术，遏制我国发展。路透社认为，这也让乌克兰陷入了两难境地，因为一方面它依赖美国这个最大的军事援助国，另一方面它也寻求同中国建立更深入的商业联系。一波三折的收购马达西奇公司始建于沙俄时期，后来被称作苏联“航空工业的心脏”，致力于开发、制造、维修和维护用于飞机和直升机的燃气涡轮发动机以及工业燃气涡轮机其产品被用在120个国家和地区的飞机和直升机上。然而在2014年克里米亚事件之后，该公司失去了俄罗斯这一最大客户，濒临破产边缘。本来，中企出资收购股权既能让我方获得所需的相关技术，同时也能为马达西奇公司提供急需的资金，可谓“双赢”之举，但整个过程却是一波三折。“天骄航空动力”信息显示，2015年4月4日，乌克兰内阁发布第83号决议，将马达西奇公司排除在乌克兰“具有战略意义的公司”清单之外。2016年，博古斯拉耶夫等前马达西奇公司股东与中国投资者们达成一致，同意出让其持有的马达西奇公司股权。7月，按照协议，中国投资者们通过合法方式，完成收购并全部支付了相应的对价。为解决马达西奇公司经营困难问题，中国投资者们同意在完成股权交易的同时，以股东贷款方式向马达西奇公司分期提供2.5亿美元的长期低息贷款（10年期，利率为年息0.3%），该项贷款无需马达西奇公司提供任何担保，其成本和风险均由中国股东自行承担。2016年中国股东如约提供了首期1亿美元贷款；2017年，乌克兰国家安全局无理调查并非法扣押中国股东的股权至今，于是中国股东停止了第二笔贷款的支付。2018年4月，中国投资者们与乌克兰国防工业公司及其所代表的乌克兰国家达成协议，同意向乌克兰国家无偿转让马达西奇公司25%股权，赠予乌克兰国家1亿美元专项用于发展乌克兰航空工业；同时承诺确保5年内马达西奇公司的经营收入、职工工资和技术改造投入不低于之前的水平。但在2019年9月之后，乌克兰国防工业公司及所代表的乌克兰国家无理拖延，拒绝接受和继续履行协议，导致该协议失效。为避免马达西奇经营状况的进一步恶化，持股比例超过80%的马达西奇公司股东计划于2021年1月31日召开股东大会。但就在股东大会召开前几天，乌克兰总统批准了对中资企业及公民王靖的制裁决定，使其无法进入乌克兰境内。天骄航空称，乌政府此举抛弃了双方前期的协商成果，彻底打破了双方和解的任何可能性，是乌克兰长期以来，不断滥用国家强权、采取非法行动、恶意打压企业正常市场行为、经营活动的再一次集中体现。外交部发言人汪文斌也在2月1日的外交部记者会上指出：“中方一贯反对外国政府对中国企业进行单边制裁。同时，我们也一直要求中国企业在海外合法经营。希望乌方依法维护中方企业和投资者的合法权益。”就马达西奇收购案，观察者网军事评论员施佬曾在去年1月3日发表评论，指出天骄收购马达西奇的案子能够进展到今天的地步，并非中国在对乌克兰航空工业“巧取豪夺”的结果，而更多是乌克兰整个国家的系统性衰败，导致其国家核心竞争力的航发企业陷入极端困境，想要依靠一家中国企业几亿美元的收购提供的资金就让其整体脱困，无论对收购者还是马达西奇公司，就算是“两厢情愿”，最终也怕是个“不可能的任务”。\n                    \n                "
  },
  {
    "title": "空客开始测试其最后一架A380飞机",
    "detail": "\n                    　　　　中国航空新闻网讯：据simpleflying报道，空客已经慢慢地停止了A380的生产。3月11日，随着制造商的最后一款A380开始进行发动机运行和滑行测试，属于它的时代开始画上句号，这将是这个空中巨无霸的最后一次测试。\n                "
  },
  {
    "title": "欧美飞机贸易战暂停，新的目标是中国商用飞机？",
    "detail": "\n                    　　3月4日，美国表示与英国达成了一个为期四个月的协议：双方将暂停征收彼此在飞机制造业方面的关税。美国政府的这番表态是在英国表示中止对引进的美国波音飞机征收关税之后采取的。　　美英美欧相继停战　　突如其来的言和　　2020年年底，英国决定中止对进口的波音飞机征收关税——此前，在旷日持久的争论后，世界贸易组织（WTO）同意美国和欧盟各自对引进空客和波音的飞机征收一定的关税。但因为这些关税会影响到航空制造业以外的其他行业，因此波音和空客都对此表示反对。　　因此，英国声称，中止关税征收这一决定是为了“降低紧张局势”，“为重新谈判创造空间”。而业内评论表示，英国此举并非仅出于这些原因，因为一般来说单方面宣布取消关税是很不寻常的事情——　　一个重要的背景是英国脱欧过渡期已经于2020年12月31日结束，2020年1月底，英国正式脱离欧盟。此后，英国已不再持有维持美国-欧盟间关税的法律依据，因为英国已不是欧盟国家，没有义务执行欧盟的关税。　　但这样明确的中止对波音飞机征收关税，显然体现了英国政府“独立性”：显然，这一决定打破了英国、法国、德国和西班牙之间联合支持空客的统一策略，体现了英国与欧洲在航空投资方面的分歧，更说明，英国希望借此机会与美国建立更为紧密关系。　　紧随其后，是美国和欧盟于3月5日达成协议：双方同意暂停彼此征收飞机进口关税的政策。作为关税争端的直接当事人，波音和空客自然对这些决定表示支持。　　对此，拜登政府领导下的美国贸易代表办公室（USTR）也发表联合声明，表示这将使欧盟和美国减轻航空相关产业和工人的负担，并集中精力在WTO解决某些长期存在的争端。　　调转了的枪口?　　商用飞机领域的严峻竞争　　但在USTR的声明中，除了对波音空客贸易争端中止发布观点外，还有一段涉及到中国的话语：　　“欧盟和美国致力于为航空业的争端达成全面、持久的谈判解决方案。解决方案的关键要素将包括：各部门未来对此的支持、支持的方式、监管和执行，以及应对其他非市场经济国家进入这个行业所带来的贸易扭曲和挑战，例如中国。”　　USTR这一态度，部分程度上代表了拜登领导下的美国新政府对中国民用航空制造业的态度——虽然近期，这一态度会产生什么影响还不得而知，但其潜在的影响仍然需要严肃考虑。因此，作为中国唯一的大型喷气商用飞机主制造商，未来，中国商飞可能面临着更加严峻的国际形势。　　在2月初，空客CEO纪尧姆·福里（Guillaume Faury）在空客的财报发布会上也表示：　　“中国商飞当前面临着许多挑战，目前还不能与空客和波音直接进行竞争，但空客正在密切关注商飞的情况，正在认真对待这个竞争对手。”　　由于中国稳定推进国产商用飞机的研制、审定试飞、交付等工作，近期C919也不断传来新的动向——　　1月28，C919完成了首次局方审定试飞。　　C919完成首次局方审定试飞　　3月1日，中国东方航空作为C919全球首家启动用户，与中国商飞公司在上海正式签署了C919大型客机购机合同，首批引进5架，东航也将成为全球首家运营C919的航空公司。　　3月3日，C919总设计师吴光辉在接受采访时表示对C919的如期交付很有信心。　　而且，目前已经有迹象表明，一些国际航司很可能会对中国商飞的机型们表现出兴趣，虽然打入发达国家民航市场的难度极高，但如果未来ARJ21和C919能在国内密集的航线上证明自己，它们显然有机会赢得一些国际订单。　　此外，中国国产支线飞机ARJ21在2020年度内交付了24架，年交付量节节攀升；截至2020年底，ARJ21载客量已经突破162万人次，累计通航69座城市、开通123条航线，单日最高轮挡时间13.53小时……这些数字都为ARJ21未来走向国际市场打下了基础，更为“中国商用飞机”缔造了美誉度。　　国航已经接收了四架ARJ21飞机　　打造航空战略科技力量　　坚持自主研发、创新引领　　长期以来，中国民用航空业所使用的飞机主要来自外资企业；出于历史原因，国外的巨头级航空制造企业也把控了相当多的技术领域，这使得国内在生产C919和ARJ21时也不得不采用大量外国制造商的产品。　　为了改变这一局面，中国航空制造业持续、不断地努力，并发出声量——　　在刚刚落幕的2021年两会上，全国政协委员、航空工业党组书记、董事长谭瑞松提交了关于落实党中央“十四五”规划建议，加快发展制造业“数•智”解决方案供应商的提案。　　在提案中，谭瑞松表示要聚焦创新密集型制造业的特点和重要性，提出加快中国制造业转型升级进程，依托航空工业和先进制造业，加快发展“数•智”解决方案供应商。舔得到了参会各界委员的热烈响应。　　为发展航空科研实力，作为航空工业科技委副主任和中国航空研究院副院长，全国政协委员吴希明带来了一份《关于强化航空领域国家战略科技力量，实现航空科技自立自强的建议》，提到：一是以中国航空研究院为基础，建设航空领域战略科技力量；二是组建航空领域国家实验室，未来将在多个部门间逐步形成航空实验室体系；三是发挥举国优势，打造航空领域国家战略科技力量。　　过去多年来，随着国际形势的变化，西方政府和海外航空制造商对于中国国产商用飞机的态度也常常反复。未来，中国商飞将会遭遇到怎样的激烈竞争目前还无法下论断。但可以肯定的是，中国航空制造业自主研发、创新引领的信念不会动摇。而如今，中国也比任何时候都需要“创新”这个引领科技发展的第一动力来实现航空科技自立自强，来打造属于中国人的航空领域国家战略科技力量。\n                "
  },
  {
    "title": "外媒：中俄将共建国际月球科研站",
    "detail": "\n                    　　参考消息网3月11日报道 外媒称，俄罗斯国家航天集团公司和中国国家航天局9日均发布消息称，俄罗斯国家航天集团公司总经理罗戈津与中国国家航天局局长张克俭签署了《中华人民共和国政府和俄罗斯联邦政府关于合作建设国际月球科研站的谅解备忘录》。　　据塔斯社莫斯科/北京3月9日报道，俄罗斯国家航天集团公司在消息中说：“俄罗斯国家航天集团公司和中国国家航天局……将推动国际月球科研站广泛合作，面向所有感兴趣的国家和国际伙伴开放，加强科学研究交流，推进全人类和平探索利用太空。”　　报道称，签字仪式通过视频会议进行。中国国家航天局在微信公众号发布的一条推送中说：“中俄两国利用在空间科学、研发和使用空间设备和空间技术方面积累的经验，将共同制定建造国际月球科研站的路线图。”　　该推送内容显示，两国合作建设国际月球科研站是为了在月球表面或月球轨道上进行多学科多目标的科研活动。　　报道指出，罗戈津邀请张克俭参观东方航天发射场拟于10月进行的“月球二十五号”星际自动探测器发射。他在推特中写道：“我还邀请了我的中国同行张克俭参观东方航天发射场的‘月球二十五号’发射。”\n                "
  },
  {
    "title": "捷克航空公司宣告破产",
    "detail": "\n                    　　新华社布拉格3月10日电（记者杨晓红）据捷克媒体报道，捷克一家地方法院10日宣布捷克航空公司破产，正式启动破产程序。受新冠疫情影响，捷克航空公司目前债务约为18亿捷克克朗（1美元约合22捷克克朗）。根据法院判决，所有债权人将有两个月的期限登记破产债权，今年6月，法院将评估所有登记的公司债务，随后将召开债权人会议，以决定公司未来走向。目前，其航线网络仍在正常运营。去年8月以来，捷克航空公司一直处于保护性债务暂停偿付状态。今年2月底，捷克航空公司向破产法院提交重组申请，试图挽救公司。去年以来，新冠疫情导致全球航空出行需求大减，捷克航空公司不得不取消大量航班。因为亏损严重，公司已解雇数百名员工。捷克航空公司是捷克最主要的航空公司之一，其历史可以追溯到1923年，是全球最古老的航空公司之一。（完）\n                "
  },
  {
    "title": "南沙，你要“上天”？",
    "detail": "\n                    　　中科空天飞行科技产业化基地项目　　浩瀚星空，未来也将有“南沙造”的身影。　　3月8日，中科空天飞行科技产业化基地项目在广州南沙正式动工。作为集研制、生产、实验、总装及测试于一体的固体火箭生产基地，可实现年产30发火箭产品，建成后将成为国内首个全产业链商业航天产业基地。　　这一基地落成后，不仅将成为全国民用自主研制的最大推力固体火箭生产地，更将为南沙集聚空天飞行器研制、总装总测、宇航动力、卫星研制等高端装备制造资源，牵引测控运维、发射服务、关键部件等上下游企业构建全产业链集群。　　广州南部，一座航天航空产业园正在崛起，更在全球商业航天浪潮中发出“广州声音”。　　　　“南沙造”火箭预计明年面世　　航天发展，动力先行。面对即将到来的全球低轨中小卫星发射高峰期，固体运载火箭是中小型卫星、追求效率的星座组网发射的最优选择之一。　　中科宇航探索技术有限公司（下称“中科宇航”）是中国第一家混合所有制商业航天企业。中科宇航副董事长郑军介绍道，公司今年秋天将迎来自主研制的国内最大运载能力中型固体运载火箭首飞。　　根据此前中科宇航公布的两型固体运载火箭计划，首型火箭中科一号甲（ZK-1A）计划2021年9月首飞，2022年具备商业发射能力；第二型火箭中科二号（ZK-2）计划2022年12月首飞，2023年具备商业发射能力。中科一号甲和中科二号火箭的起飞质量分别为135吨、343吨，将迈入全球最大固体运载火箭行列。　　此次动工的中科空天飞行科技产业化基地项目位于南沙区大岗先进制造业基地内，总建筑面积约3万平方米，总投资暂定为3.9亿元，主要建设内容包括新建总装测试厂房、切割索作业厂房、智能制造厂房、试验大楼、员工宿舍等。　　该生产基地预计明年年初投产。郑军介绍，投产后，前述两型固体运载火箭都将在南沙的基地进行生产。　　此外，该项目还肩负着航天航空科普教育的重要职能。　　中科宇航探索技术有限公司董事长杨毅强在接受媒体采访时透露，该项目建成后也是对公众开放的科研区域。公众只需要通过预约方式、按照预定参观通道，就可以现场参观火箭和卫星的研发、生产和发射过程。　　记者从项目建设方了解到，该项目围绕工艺流、物流、参观流、信息流进行设计，以工艺为龙头，合理规划物流组织，通过建筑与建筑之间连廊连接实现整体参观流。其中设置的参观交通流线经过数据处理中心、脉动式生产线等重要景观，便能够为工业旅游提供清晰的路线，让“火箭科技”飞入寻常百姓家。　　“我们将紧密结合中科院明珠科学园建设，以南沙为基地，入大漠，出南洋，以早日形成海陆两栖快速组网发射能力为使命，借助资本市场的力量，以商业化形式快速做大做强。”郑军表示，中科宇航也将与南沙开发建设集团紧密配合，从人员、设备、厂房等方面高效完成运载火箭批产相关准备工作，以确保工程早日竣工，力争基地建成即投产。　　　　南沙拿什么造火箭？　　航空航天产业具有技术密集、附加值高、带动性强等特性，要发展这一产业，从科研基础、工业基础到区位优势、产业环境，缺一不可。　　那么，中科宇航为什么要将生产基地落地广州南沙？　　首要因素，离不开中科院在南沙的布局。　　2019年9月，南沙科学城建设规划重磅亮相，其核心区广州明珠科学园破土动工，中科院力学所广东空天科技研究院等项目首批入驻。　　2020年11月，近日，中科院广州明珠科学园一期项目建设启动大会在南沙举办，包括中国科学院大学广州学院、力学所南方中心等一批重点项目建设全面铺开，标志着明珠科学园进入全面建设的新阶段。　　中科宇航公司则是中科院力学研究所在空天飞行科技领域的成果转化平台。　　郑军表示，将大力配合中科院的整体战略布局。他还透露，中科宇航同步计划未来将总部搬迁至广州南沙。　　对于火箭的生产来说，区位因素同样重要。在这一点上，位于珠江出海口的南沙拥有得天独厚的优势。　　“在南沙的基地生产出来后，无论是走海运发往文昌的发射基地，还是执行海上发射任务，都能极大提高火箭产品的运输效率。”郑军说道。　　他同时还强调，中科宇航自2019年和南沙结缘，到2020年项目落地启动，深切感受到广州热情和南沙效率。这正是源自于南沙对以航空航天为代表的创新领域“新兴势力”的重视。　　南沙正在以中科宇航项目为龙头，以高超声速风洞等大科学装置为支撑，全力打造空天产业园区，协同南沙科学城、中科院明珠科学园拓展在“深空”领域的布局，建设粤港澳大湾区国际科技创新中心主要承载区。　　更多的未来产业心仪南沙，大科学装置的吸引作用难以忽视。落地极端海洋动态过程多尺度自主观测科考大科学设施是沈自所广东智能无人系统研究院牵头建设，简称“识海工程”。　　中科院沈自所广东智能无人系统研究院院长助理、研究员祝普强表示，大科学装置落户南沙，对南沙在海洋高端装备领域是一个非常重大的提升。“我个人认为大科学装置实现产业化的可能性不是特别大，但是他可以带动辐射的相关技术成果实现产业化。比如海洋智能高端装备中的水下机器人就具备比较好的应用前景和产业化需求，而且现在基本上处于启动阶段，我们智能院落户南沙，其中的一个中期目标就是对水下机器人实现产业化。”　　南沙不止要上天，还要下海。　　回到航空航天产业，这是科学技术创新的重要推动力量，也是增强产业竞争优势的战略选择。根据南沙近日印发的2021年区攻城拔寨重点建设项目计划，战略性新兴产业依然被放在了显要位置。　　计划明确，南沙今年将加快中科院明珠科学园首批项目、冷泉生态系统、高超声速风洞、极端海洋科考设施等科技创新平台设施建设，建好南方海洋科学与工程省实验室；加快大湾区精准医学产业基地、中山大学国际药谷等重大平台建设，打造国际一流生命科学产业创新中心。　　　　广州如何助飞南沙？　　1月20日，天通一号03星在西昌卫星发射中心顺利升空，为2021年中国航天发射带来“开门红”。　　有专家预测，未来5年全球将迎来卫星应用发展的集中爆发期，这将会是继20世纪载人登月高潮后的又一个“星际大航海”时代。　　“广州发展航空航天的潜在优势很大！”最近三年，国际宇航科学院院士何质彬对广州发展航空航天产业的基础做了初调研。在他看来，广州重视发展科学技术，在工业基础、制造业方面也有不断创新。“这些因素共同形成了推动航空航天发展的强大动力。”　　参与了我国第一颗卫星研发的何质彬表示，大吨位的卫星本身对制造业的要求就非常高，搭建卫星的研发基地、制造基地、试验基地同样任务艰巨。“广州有装备制造业基础，作为实体经济的工业产业非常发达，有能力筑牢航空航天业的发展之基。”　　2015年，《国家民用空间基础设施中长期发展规划（2015-2025年）》出台，明确鼓励民营企业发展商业航天。2015年因此被称作“中国商业航天元年”。　　“在广州，民营航天科技建设的力量已经非常强大，粤港澳大湾区范围内的科技创新发展氛围都非常火热。”何质彬说道。　　在粤港澳大湾区，已经聚集了一批卫星的应用机构和企业，“深圳星”、“珠海一号”等卫星的背后，都有不少湾区企业和机构的身影。广州的突破口在哪？气象卫星地面站或将是“弯道超车”的一项“硬实力”。　　作为广州航空航天领域的一员“新军”，广州市南粤航空航天科技创新研究院（下称“研究院”）的研究机构，目前正在联合双一流高校，致力于航空航天科技教育与应用创新研究。　　之所以选择进驻广州，研究院理事长李珲婕说，这源于广州气象卫星地面站为航空航天事业的开展，提供了先决条件。该站是我国气象卫星地面应用系统的重要组成部分，是国家卫星气象中心下属的四个气象卫星地面站之一。　　李珲婕介绍道，广州的气象卫星地面站能够辐射周边的下游产业，是全国气象系统首个以行业为品牌卫星气象科普基地。相比之下，其他地区的气象卫星地面站距离市区、产业较为偏远，它们主要以接收卫星信号为主。　　“在全国‘唯四’的此类地面站中，广州又是唯一一个拥有航天成果产业转化基础的站点，具有齐全的周边基础设施配套。”李珲婕表示，中国的航空航天中距离人们生活最近的，就是气象卫星，而广州恰恰在这一领域走在全国前列。　　未来，随着南沙全产业链商业航天产业基地的落成，广州在航空航天领域的全球竞争中，又将被注入一股强劲动能。　　当然，起飞仍需时间。航空航天这类新兴产业的培育与壮大绝非一朝一夕，初步具备高质量发展态势的南沙，仍然存在生产要素不齐全、产业链不完备、产业生态不完善等薄弱环节，如何全面提升产业集聚效能，逐步改变产业中存在的“缺芯”“少核”“弱基”的状况，推动经济发展更加具有内生动力，这既是对南沙的考验，更是广州对南沙的期许之所在。　　火箭的升空看似只是短短的几十秒，但是前期准备工作却是漫长而细致的。南沙，乃至广州，都将任重道远。　　　　【南方+记者】黄舒旻 李鹏程　　【作者】 黄舒旻；李鹏程　　【来源】 南方报业传媒集团南方+客户端\n                "
  },
  {
    "title": "美国宇航局多次索要“天问一号”数据被拒绝",
    "detail": "\n                    　　最近，中国探月工程总设计师吴伟仁表示：“最近，美国航空航天局几次致电中方，要求中方向美方提供‘天问一号’火星探测器的轨道数据。”　　今年2月24日，中国火星探测器“天问一号”进入停泊轨道，准备再火星着陆，美国担心中国探测器要和自己“平起平坐”了。当然这也不足为奇，去年6月，中国对外界宣布目前已经有18个国家参与到了中国空间站的组建和科研计划中来，并且预计2022年完成，这18个国家并没有美国，显示是被拒了，消息一出，立即在当时引起了网友热议。　　中国航天投入　　国家航天局局长曾表示，中国在航天领域每年投入约为军费预算的1/10，今年两会中国国防预算为13553亿人民币（约2093亿美元），也就是说今年航天投入有望达到200亿美元，与美国2021财年的226亿美元极为接近。　　数据来源：国家统计局。通联数据　　另外，2020年美国为火箭发射次数最多的国家，共计发射44次，其中成功40 次。中国发射次数居第二位，共计39次，且自2018年以来，中国火箭年发射次数均超过30次，在火箭发射次数上也与美国不相上下。　　数据来源：航天爱好者网整理　　中国哪些成就令美国担忧　　1、载人航天　　2003年10月15日，杨利伟乘坐神舟五号进入太空。完成第一步，实现载人天地往返　　2012年6月18日，天宫一号目标飞行器与载人飞船神舟九号成功对接，中国首次载人航天器交会对接。完成第二步，建立短期驻留空间实验室。　　2020年起，中国将开始建设天宫空间站，实现载人航天工程的最后一步，预计在2022年前后落成。届时，中国天宫空间站将成为世界上唯一一个在轨空间站。　　目前中国仍在研制新一代的载人飞船，推力将达到100吨级别，为后期载人登月做准备，总的来说，中国载人航天工程平均每十年迈过一个大步，克服了重重难关。　　2、深空探测　　2004年，嫦娥探月工程正式启动，计划通过“绕、落、回”三步走发展战略全方位研究月球。目前已有嫦娥一号、二号、三号、四号、鹊桥号、五号T1试验器等完成任务，完整突破了环绕和着陆两大月球探索使命，实现了人类首次软着陆月球背后和巡视的壮举。随着嫦娥计划“绕落回”的完成，中国深空探测进入新时代，去年发射的火星探测器“天问一号”将是中国航天迈向深空的关键一步，未来中国将实施火星取样返回、木星系探测等任务。　　另外，中国的北斗系统，历时26年研发，经历了三代系统、共计发射了59颗卫星，终于完成全部组网星座发射任务，正式建成！目前已有137个国家与北斗签署合作协议，挑战美国GPS的全球地位。\n                "
  },
  {
    "title": "美军基地遭袭画面首曝光 伊朗导弹“如雨般”落下",
    "detail": "\n                    （观察者网 讯）一年之前，伊朗方面在美国暗杀本国高级将领苏莱曼尼后，对包括艾因阿萨德空军基地在内多个美军驻伊拉克基地发射导弹回击。时隔一年多，美国媒体和军方近期相继公开了袭击当时的视频。美国当地时间2月28日，哥伦比亚广播公司（CBS）“60分钟”节目公布艾因阿萨德基地遭袭的画面，大约16枚导弹“如雨般”击中了基地的维修和餐饮设施。节目还采访了多名遭遇空袭的美军士兵，他们大多对袭击时的场景心有余悸，还有人录下“遗书”。袭击画面 “60分钟”视频截图空袭已过去一年多，美国总统也从特朗普换成拜登，但在美军空袭叙利亚，拜登警告与沙特关系将发生“重大变化”之际，中东局势又处在风起云涌之中。总体来看，美国在中东支持以色列、遏制伊朗的基本政策没有改变。“60分钟”节目2月28日公布了一段2020年1月伊朗袭击美军驻伊拉克军事基地的视频。这段无人机拍摄画面显示，伊朗导弹像“下雨一样”落在美军基地内和周围，基地瞬间冒起滚滚浓烟。当时，轰炸持续了约80分钟，伊朗方面发射了16枚导弹，其中11枚击中该基地。导弹弹头重达1000磅（约合454公斤）。尽管袭击未造成人员死亡，但该基地100多名军人被诊断“脑震荡”。另外，美国中央司令部司令肯尼思·麦肯齐估计，如果在袭击过程中，他没有下令让士兵撤离，伊朗向该基地发射的导弹可能令100名至150名美军士兵丧命，摧毁20至30架飞机。节目除了公布这段视频外，还采访不少当时就在现场的美军士兵，他们直到现在仍心有余悸。\n\t\n\t#endText .video-info a{text-decoration:none;color: #000;}\n\t#endText .video-info a:hover{color:#d34747;}\n\t#endText .video-list li{overflow:hidden;float: left; list-style:none; width: 132px;height: 118px; position: relative;margin:8px 3px 0px 0px;}\n\t#entText .video-list a,#endText .video-list a:visited{text-decoration:none;color:#fff;}\n\t#endText .video-list .overlay{text-align: left; padding: 0px 6px; background-color: #313131; font-size: 12px; width: 120px; position: absolute; bottom: 0px; left: 0px; height: 26px; line-height: 26px; overflow: hidden;color: #fff; }\n\t#endText .video-list .on{border-bottom: 8px solid #c4282b;}\n\t#endText .video-list .play{width: 20px; height: 20px; background:url(http://static.ws.126.net/video/img14/zhuzhan/play.png);position: absolute;right: 12px; top: 62px;opacity: 0.7; color:#fff;filter:alpha(opacity=70); _background: none; _filter:progid:DXImageTransform.Microsoft.AlphaImageLoader(src=\"http://static.ws.126.net/video/img14/zhuzhan/play.png\"); }\n\n\t#endText .video-list a:hover .play{opacity: 1;filter:alpha(opacity=100);_filter:progid:DXImageTransform.Microsoft.AlphaImageLoader(src=\"http://static.ws.126.net/video/img14/zhuzhan/play.png\");}\n\t\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t if (1/*/(iPhone|iPad|iPod|Android|NETEASEBOBO|blackberry|bb\\d+)/ig.test(navigator.userAgent)||/safari|chrome|firefox/i.test(navigator.userAgent)*/){ var str1 = '<video controls=\"controls\" preload=\"auto\" width=\"100%\" poster=\"http://videoimg.ws.126.net/cover/20210302/Fb83269cE_cover.jpg\" style=\"max-height:100%\">'; var str2 = '<source type=\"video/mp4\" src=\"http://flv.bn.netease.com/e155a2f71575be352689a599797cc841386270319515860a93208967400375e0a26664f872f1c32dcd2baf31c25b65198b6f02273a32a237b20fc2d2920097ebbd030b7166db85d17b88a225231a015472ddc55904d89d6bcf02ac3ac9a6f9b55269f6925cc103e132fa826de68697f529739a3fd30297f3.mp4\">您的浏览器暂时无法播放此视频.</video>';document.getElementById(\"FPlayer1404863609673\").parentNode.innerHTML = str1 + str2;}\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t伊朗“严厉复仇”画面解密：导弹如雨般落下,美军基地遭受连番轰炸\n\t\t\t\t\t\t（来源：original）\n\t\t\t\t\t\n                                         \t\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n                                                \t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\nwindow.NTES && function(d){var f=function(c){var b=c.getAttribute(\"flashvars\"),a=c.getAttribute(\"repovideourl\").replace(\".flv\",\"-mobile.mp4\");h=d(c.parentNode.parentNode.parentNode),g='<embed src=\"http://v.163.com/swf/video/NetEaseFlvPlayerV3.swf\" flashvars=\"'+b+'\" allowfullscreen=\"true\" allowscriptaccess=\"always\" quality=\"high\" wmode=\"opaque\" width=\"100%\" height=\"100%\" type=\"application/x-shockwave-flash\" />';if(1/*(iPhone|iPad|iPod|Android|NETEASEBOBO|blackberry|bb\\d+)/ig.test(navigator.userAgent)*/){g='<video controls=\"controls\" preload=\"auto\" width=\"100%\" height=\"100%\"><source type=\"video/mp4\" src=\"'+a+'\">您的浏览器暂时无法播放此视频.</video>';NTES(\".video-inner .video\").attr(\"style\", \"background: #000;\");}h.$(\".video\")[0].innerHTML=g;},e=function(b){var a=d(b.parentNode.parentNode.parentNode);a.$(\"li\").removeCss(\"on\"),b.addCss(\"on\"),a.$(\".video-title\")[0].innerHTML=\"string\"==typeof b.textContent?b.textContent:b.innerText,a.$(\".video-title\")[0].setAttribute(\"href\",b.getAttribute(\"url\")),a.$(\".video-from\")[0].innerHTML=\"（来源：\"+b.getAttribute(\"source\")+\"）\",f(b);};window.continuePlay=function(){var a,b=d(d(\".video-list .on\")[0].nextSibling);3==b.nodeType&&(b=d(b.nextSibling));if(b&&d(\".video-inner input\")[0].checked){e(b);}},function(){var a={init:function(){if(d(\".video-list li\")[0]){d(d(\".video-list li\")[0]).addCss(\"on\"),this.eventBind();}},eventBind:function(){d(\".video-list li\").addEvent(\"click\",function(b){e(d(this)),b.preventDefault();});}};a.init();}();}(NTES);\n\t\t\t\n\t\t\n\t\t\n        （视频来源：青蜂侠Bee）艾伦·约翰逊少校（major . Alan Johnson）在接受节目采访时表示，他收到一份情报评估，称伊朗的“意图是夷平这个基地，我们可能无法生存”。袭击发生时，约翰逊也在阿萨德基地。由于担心发生最坏的情况，他为家人录制了一段视频。在这段视频中，他含泪对6岁的儿子说:“你要永远记得我爱你，好吗？再见了。”约翰逊录制的“遗书” 视频截图但是，“60分钟”节目把这段视频上传到推特上后，招致不少批评。其中一段评论写道：“我想知道这些占领军士兵，是否关心过受他们伤害的人，以及他们的家人，或者在道德上反思过他们对其他国家的侵略。确保不伤你孩子心的最好方法，就是不成为侵略或战争罪行的一部分。”收到伊朗即将发动袭击的情报后，艾因阿萨德空军基地第443空军远征中队的指挥官斯塔西·科尔曼中校（Lt. Col. Staci Coleman）称，他必须决定哪些士兵将撤离，哪些人将留下来保卫基地。“我当时正在决定谁死谁活，”科尔曼在去年的一份书面证词中回忆称。“我真的以为留在这里的人都会死，我不相信有人能在弹道导弹袭击中幸存下来，这让我感到恶心和无助。”3月1日，美国国防部也公布了艾因阿萨德基地遭袭的画面，并分析了袭击的情况。遭袭之前，基地已获知情报，并疏散了51架飞机，袭击共涉及到5个停机坪。美国国防部的分析视频美军在2003年伊拉克战争后，开始使用艾因阿萨德空军基地，这是美国在伊拉克驻军人数最多的基地。2020年1月3日，苏莱曼尼在伊拉克巴格达国际机场外遭美无人机空袭身亡，让美伊关系一度剑拔弩张。随后，伊朗方面于1月8日向美军驻伊拉克的埃尔比勒基地以及该国西部的艾因阿萨德空军基地发射十余枚导弹。时隔一年多，在美国的一系列行动下，中东的局势似乎又风起云涌。当地时间2月25日，拜登下令空袭叙利亚境内民兵武装，点燃本届美国政府发起海外军事行动、介入中东的“第一把火”。美国国防部证实，美军空袭了叙利亚境内伊朗支持的民兵武装，目的是报复近期美国在伊拉克设施遭受的袭击，传达了“捍卫美国士兵的清晰信号”。不过，伊朗方面否认与袭击事件有关联。2月26日，美国方面又解封了关于沙特记者卡舒吉的报告，并将矛头对准沙特王储本·萨勒曼。同一天，美国总统拜登又在接受采访时发出“预告”，称将在当天和下周一（3月1日）宣布（美沙关系）重大变化。针对美国空袭叙利亚的举动，前驻伊朗大使华黎明在接受观察者网采访时表示，拜登入主白宫后，美国在中东支持以色列、遏制伊朗的基本政策没有改变。而拜登更多是继承奥巴马政府的外交遗产，即减少在中东的投入，集中美国战略资源遏制中国。不过，拜登也需要平衡国内政治力量、照顾地区盟友之间的利益。延伸阅读：\n拜登上任后重燃战火 空袭叙利亚成新官上任第一把火\n来源：国防时报排头兵中东战火一触即燃，拜总下令空袭叙利亚，这才是新官上任第一把火！不得不说不管美帝换什么样的人当总统，肤色可以不一样，但骨子里都一样，掌握中东石油，拱卫美元地位。不过，惨的还是底层老百姓美国国防部2月25日说，美军当天空袭了位于叙利亚东部伊朗支持的民兵组织的多处设施。字越少、事越大！不得不说这一炸，让本就满是疮痍的中东之地再起波澜。那么，拜登为何此时发动战火？中东战火是否重烧？各方的反应又如何？太多的疑惑萦绕在全世界人民心中。（一）细心的防友应该发现，拜登上台后并没有到处煽风点火，而是一直以绅士形象示人。即便是对前任特朗普有诸多不满，还是一忍再忍。拜登之所以这么做，一个重要的原因并不是因为他有多谦和，而是要极力平衡各方利益，因为共和党与民主党几乎已经被特朗普搞到撕裂的边缘，如果继续硬碰硬极有可能让帝国崩塌。所以，以拜登为代表的帝国精英阶层会想尽一切办法，不让形势继续恶化下去。这也是阶级斗争和矛盾双方的时代博弈。有人可能要问了，既然求稳，为何此时要对叙利亚痛下杀手呢？这里有两条线需要重点分析，第一条线是面上的，那就是为美国大兵复仇。今年2月中旬，伊拉克北部城市埃尔比勒的一个机场遭到火箭弹袭击，美国领导的军事联盟中1名平民承包商丧生，6人受伤，其中包括1名美国军人和4名美国承包商。美国人一旦在战场出现伤亡，国内会引起很大波澜，之所以没有选择立即展开报复，不是说美军没有这个实力，是因为当时正值交接期，有很多急迫的事需要新老总去处理，所以这事就一直拖到了月底。第二条线是内在的，就是敲山震虎之意。叙利亚内战已经快要迈入第11个年头，目前叙利亚内战的重点是在叙利亚北部地区，其中就包括伊德利卜省。这里不仅有俄罗斯、伊朗、叙利亚、土耳其等各方势力较量，而且也是伊朗、伊拉克等反美武装代理人的势力范围。所以选择这里发动空袭，不仅可以报一箭之仇，还能对各方势力起到敲山震虎的作用。（二）中东这个虎狼之地，各方窥伺，肯定不会轻易消停。之所以前期没有什么大动作，是因为各方都在悄悄准备。比如土耳其、俄罗斯都在为重装上阵做足准备。那么，这次美国点的炮会不会起到重燃的效果呢？这还要看后续各方反应，尤其是俄罗斯和土耳其。但毫无疑问，这一炮必将让本就箭在弦上的伊朗问题变得炙手可热。拜登这一炮表面上是为美国牺牲的大兵和供应商报仇，其实是在怒怼伊朗，这也向世界宣布那个熟悉的美帝又回来了。这里还有一个角色不得不提，那就是以色列。不久前拜登刚刚与以色列总理内塔尼亚胡通电话，讨论双边关系和地区问题。紧接着美国就参与了以色列一直持续的针对叙利亚境内伊朗支持民兵组织目标的空袭，这不排除是内塔尼亚胡游说的结果。现在相当于球又提到了伊朗这一边，接下来伊朗如何过招还是看后续发展，不过，一向反美士气高涨的伊朗大概率不会坐以待毙，要想实现自身利益，就不得不加快释放手中的筹码。所以，拜登第一炸！中东战火一触即燃。（三）既然中东虎狼之师这么多，那拜登这一炸，各方反应又如何呢？可能这次空袭范围有限，所以各方都保持克制，不过俄罗斯有高级议员称：美国对叙利亚的空袭可能导致地区局势升级。这也符合俄罗斯的一贯性格。目前，伊朗和叙利亚都没有正式表态，可能是因为这次空袭范围有限，而且被袭击的对象并不是两方重量级的人物。所以，大家都在看下一步局势发展，但是也不排除伊朗方面在准备新一轮的报复。记得，特朗普曾说他是唯一一个没有在任内发起过战争的美国总统。但拜登上台没几天就下令空袭叙利亚。精英政客与奇葩政客最大区别，前者更明白军队总能在帝国遭遇困境的时候，把危机转移同时狠狠刷一波存在感去处，然后高调宣布“帝国回来了”。（晨曦）\n                    \n                "
  },
  {
    "title": "大飞机CR929项目进展神速，开始制造首架样机",
    "detail": "\n                    　　国内大型飞机CR929项目进展神速，目前已进入设计阶段，准备制造出第一架样机。在CR929设计指标中，有上万公里的航程，可以从中国跨越大洋飞往国外，因此难度很大，也是目前民用飞机市场上最吃香的一种。C929意味着中国和俄罗斯联合研发，当前，影响工程进度的最重要因素是发动机问题，俄罗斯为此准备了PD-35，而我国也有自己的预备方案。　　　　较大的飞机吨位意味着较大的飞机尺寸、较复杂的内部零件和设备、较高的发动机推力，研发制造难度倍增，C919的最大起飞重量约为80吨，而CR929的最大起飞重量为200吨，这反映出制造难度的大幅增加。据分析，未来20年中国市场对宽体飞机的需求预计将达到大约1200架，俄罗斯总共需要200架。根据CR-929项目的总体规划，在20年内计划生产800台左右。　　　　根据设计要求，CR-929最大起飞重量约245吨，远远超过中国国内现有的国产民机，因此需要一台超大型涡扇发动机。所以俄罗斯将会负责研发其历史上最强大的引擎——PD-35，并且已经宣布斥资643亿卢布(约合11.3亿美元)。大涵道比的PD-35涡扇发动机，是PD-14发动机的派生型号，后者来源于PS-90A2，主要用于MS-21客机，相当于C-919的水平。这款发动机于2016年夏天开始研发，主要是扩大PD-14的核心机和增加一级高压压气机。该发动机采用9级压气机和2级涡轮，风扇直径将达到3.1米，发动机长度将超过8米，发动机总重将超过8吨。　　　　CR-929在PD-35的驱动下，续航能达到10000-14000公里，最高飞行速度908公里/小时(0.85马赫)。与此相比，C-919的起飞重量和续航力仅为CR-929的三分之一。而PD-35的进展，将直接决定CR-929的开发进程。根据俄罗斯的预期，第一个PD-35原型将于2023年问世。因此，CR-929的进展并不迅速，预计到2025年将实现首飞。　　CR-929发动机也可以首先采用西方的发动机作为首飞动力，但我国当然也应该有自己的航发，目前长江1000 A发动机也已进入试飞阶段，如果顺利的话，我国将会在这一基础上对性能较好的发动机进行升级。长江1000 A和俄罗斯的PD35暂时还没有最新消息，因此我们与马达西奇能源公司合作生产新发动机，但由于美国的阻滞而停滞不前，可能会给研发带来一些困难，但这难不倒我国科研人员。　　　　相对于C919来说，C929是真正的大型客机，肯定会受到西方国家的挤压，难以获得国际认证，但中俄自产自销已经足够盈利。我国正急需两型大飞机：C919和C929改变国内民航市场的现状。CR929也将成为我国多型号专机的平台，所以研发时一定会充分吸收技术，以我为主，做到就算缺了谁，我们也有能力把项目顺利推进下去，这样西方国家就不能以老一套的手段阻止CR929进入他们的市场。（文/山峰）\n                "
  },
  {
    "title": "波音接近与西南航空达成数十亿美元交易",
    "detail": "\n                    　　财联社（上海，编辑卞纯）讯，据媒体当地时间周三（3月10日）援引知情人士报道，波音公司（Boeing Co）接近与西南航空（Southwest Airlines Co）达成一项价值数十亿美元的交易，向后者出售数十架737 MAX 7型飞机。这可能是波音737 MAX自禁飞令解除以来所获得的最大订单。　　消息人士称，该订单将包括数十份确定的订单和潜在的重要选项。目前尚不清楚任何交易的具体条款以及可能宣布的时间。　　若消息属实，这笔交易一方面阻止了波音最大客户之一投入其欧洲竞争对手空客的怀抱，另一方面也为这家航天航空器制造商提供了急需的支持。在2018年和2019年接连发生致命坠机事件后，737 MAX系列机型被停飞了近两年。　　2018年10月，印尼狮子航空一架波音737客机在起飞后坠毁，2019年3月10日一架隶属埃塞俄比亚航空公司的波音737 MAX 8客机于起飞后不久坠毁，两次空难总计造成346人死亡。　　美国安全监管机构美国联邦航空管理局（FAA）去年11月批准波音737 Max飞机复飞，解除了两起致命空难后于2019年3月下发的停飞令。　　西南航空首席执行官Gary Kelly去年11月表示，公司希望尽快做出决定，以更新老化的、拥有143个席位的737-700，并就选择波音737 MAX-7或是空客A220展开了辩论。如果选择了空客，则意味着西南航空的全波音机队将首次发生改变。　　在本周三的一场行业午餐会上，Kelly表示西南航空仍在与波音谈判，并重申了公司保持单一机队的优势，同时对空客A220表达了赞赏。　　737MAX 7是MAX系列中最小的机型，两种舱位合计共153个座位，航程约为3850海里。据飞机行业消息人士称，每架737 MAX 7的标价约为1亿美元，不过这类喷气式飞机的最终售价通常不及官方标价的一半。　　波音股价周三上涨6.4%，收于245.34美元。西南航空股价下跌0.7%，收于58.51美元。　　　　去年12月，阿拉斯加航空公司（Alaska Airlines）同意购买23架波音737 MAX 9客机，更早之前欧洲廉航瑞安航空（Ryanair）向该公司订购了75架窄体客机。\n                "
  },
  {
    "title": "菠萝被禁，岛内有人鼓动闹到WTO 大陆学者：无理取闹 ",
    "detail": "\n                    【环球时报-环球网报道 记者倪浩】台湾岛内怂恿民进党当局向WTO状告大陆又有新的进展，根据台媒3日的报道，台湾民众党“立法院”党团当天声称应尽快组建WTO谈判团队。台湾“经济部长”王美花昨日将“是否需要向WTO状告大陆”的皮球踢给了“行政院”经贸谈判办公室，不过迄今后者仍然保持沉默，未见公开表态。对岛内的逞强声音，厦门大学台湾研究中心副主任唐永红认为，台湾方面一边尽享大陆遵守WTO规则与要求所做的市场开放特别是ECFA（《海峡两岸经济合作框架协议》）等零关税优惠政策措施所带来的红利，另一面却违反WTO相关原则与加入WTO时所做的市场开放承诺对大陆高筑贸易壁垒，甚至禁止自大陆进口近2000项物美价廉的产品，造成两岸贸易高度不平衡，损害大陆利益。在法理上，台湾岛内有声音把诉求目标盯住了WTO，而非两岸签署的ECFA。对此，海关法专业资深律师吴国雄向《环球时报》解释说，菠萝不属于两岸ECFA协议项下商品，且ECFA属于两岸达成的关税优惠协议，而非市场准入协议，因此“菠萝争端”不受其约束。吴国雄还提到，大陆3月1日暂禁台湾菠萝输入系海关检疫原因，其依据是国内海关生物检疫方面的法律，亦不违反ECFA。唐永红在接受《环球时报》采访时认为，台湾地区2001年以单独关税区的名义加入了WTO，与大陆的贸易纠纷ECFA之外的适用于WTO争端解决机制。不过唐永红认为，大陆海关在台输大陆菠萝上发现有害生物属外来物种入侵，正如国台办发言人所言，这些有害生物一旦传入，将对大陆农业生产和生态安全造成严重威胁。大陆海关做出暂停进口的决定，是各国海关在农产品进口时的通用做法，并不违反WTO贸易规则。唐永红认为中国大陆一直维护WTO的权威性，如果台湾方面不接受大陆的贸易措施，可以向WTO发起申诉流程。不过，唐永红分析，由于台湾方面违反WTO规则与加入承诺，使得台湾在两岸贸易关系上长期享有不正当的巨额顺差，不仅相当程度上损害了岛内民生经济福祉，而且也损害了大陆方面的利益，台湾方面因此并不敢贸然采取行动。唐永红说，作为WTO成员，台湾向WTO其他成员开放进口与降低关税的政策本应该同样适用于大陆，但事实上并没有，却违反WTO相关原则及加入WTO时所做的承诺，对大陆大量产品仍然实施较高的贸易壁垒，甚至禁止进口近2000项产品。唐永红认为，“台湾向WTO状告大陆，乃不懂国际规则、不了解事实的无理取闹；鉴于台湾方面长期拒绝遵守WTO规则造成两岸贸易的高度不平衡并损害大陆利益，大陆方面倒是可以向WTO起诉台湾，要求台湾当局遵守规则，平衡两岸贸易。”\n                    \n                "
  },
  {
    "title": "美欧同日宣布制裁俄罗斯，中国外交部表态 ",
    "detail": "\n                    【环球时报-环球网报道 记者张卉】因俄反对派人士纳瓦利内被判入狱事件，美国和欧盟2日同时宣布对俄罗斯实施新制裁。在3日中国外交部例行记者会上，有记者就此提问发言人，中国是否担心俄罗斯和美国、欧洲的关系恶化，会影响到他们在安理会协调和各种多边的场合的合作？制图/叶旺中国外交部发言人汪文斌对此表示，我们不止一次的阐述过中方的立场，如何处理纳瓦利内问题，这完全是俄罗斯的内政，对于主权国家的内政，外部势力无权干涉。我们希望有关国家能够通过协商和对话增进理解，化解分歧，而不是在国际关系当中动辄使用单边制裁或以制裁相威胁。“关于你提到的联合国安理会的工作的问题”，汪文斌表示，俄罗斯、美国、欧盟在国际社会都具有重要的影响力。中方希望有关国家之间能够加强沟通对话，这有利于维护世界的和平稳定，有利于国际社会携手应对各种全球性挑战。\n                    \n                "
  },
  {
    "title": "美国民众对中国好感度40年来最低？外交部回应 ",
    "detail": "\n                    3月3日，外交部发言人汪文斌主持例行记者会。有记者提问，根据盖洛普民调数据，美国民众对中国的好感度达到40多年来最低，外交部是否关注对中国的负面看法，对此有何评论？汪文斌表示，我注意到近期有很多关于中美关系的民调，我也注意到从一些民调数据来看，有相当数量的美国受访者认为应当维持中美人文交流，72%的受访者支持美国积极同中国开展气候治理合作。汪文斌强调，中美两国人民素怀友好感情，双方人民的友谊始终是中美关系发展的源头活水和重要基础。但美国上届政府和美国内的反华势力出于意识形态偏见和一己政治私利，大肆污蔑抹黑中国，肆意挑动对抗和分裂，散布政治病毒，严重毒化了两国的民意氛围。汪文斌介绍道，近期中美双方各层级开展了一系列交往活动，中国国家主席习近平同美国总统拜登在中国农历除夕通话；上个月，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪应约同美国国务卿布林肯通电话；前不久，中美双方多位前政要、专家学者等各界代表共同参加了以“对话合作，管控分歧——推动中美关系重回正轨”为主题的蓝厅论坛，王毅国务委员兼外长在开幕式上致辞；就在昨天，中国人民对外友好协会与美国州立法领袖基金会共同举办以“合作共赢、再谱新篇”为主题的第五届中美省州立法机关合作论坛视频会议。汪文斌指出，双方应当顺应两国人民的呼声和国际社会的期待，保持和加强各领域的对话沟通。希望美方客观理性看待中国和中美关系，采取理性务实的对华政策，同中方相向而行，多做有利于增进中美互信与合作的事，推动中美关系重回健康稳定发展的轨道。我们也希望各界媒体朋友客观真实报道中国和中美关系，更好地发挥增进中美人民相互了解与信任的桥梁作用。\n                    \n                "
  },
  {
    "title": "“世界毛纺大王”、港龙航空创办人曹光彪离世",
    "detail": "\n                    　　“宁波晚报”微信公号3月12日消息，记者获悉，宁波籍爱国港商香港永新企业有限公司创始人曹光彪，于3月12日凌晨2时26分在香港港安医院离世，享年101岁。　　曹光彪，祖籍浙江宁波鄞县，1920年出生于上海，是一位闻名世界的实业巨子。他首创毛纺厂，是第一位去欧洲开拓毛纺市场的中国人，被誉为“世界毛纺大王”。其后又发展航空业务，创办第一家由港人自行管理的港龙航空公司，打破了香港航空业由英资财团垄断的历史。曹光彪还是改革开放初期首个赴内地投资办厂的港商。他投资的宁波永新光学股份有限公司生产的光学镜头曾运用于“嫦娥“二号、三号和四号等航天工程。　　多年来，曹光彪在中国的历史命运安排下，迂回曲折地奋斗。他对全球经济特别是中国经济和教育作出重大贡献，为此，邓小平等国家领导人亲切接见并表彰曹光彪。世界著名的沃顿商学院还专门给曹光彪颁发了“沃顿院长勋章”；国际小行星中心将国际永久编号第 4566 的小行星命名为“曹光彪星”。　　作为企业家，曹光彪虽然有大将风度，但现实中却是一个非常低调务实的人。他将自己的成功经验总结为两条：一“不生气”，二“吃亏是福”。在接受媒体采访时，曹光彪还强调自己一生中做过的最重要、最有意义的事就是参与国家的改革开放。　　2018年11月，在世界“宁波帮·帮宁波”发展大会召开前夕，永新光学股份有限公司董事长曹其东，向记者讲述了其父亲曹光彪先生光辉的创业历程和赤诚的家国情怀。　　（原题为《悲痛！知名宁波籍企业家离世！》）\n                "
  },
  {
    "title": "填补高轨运载能力空白 长征运载火箭家族新成员",
    "detail": "\n                    　　新华社海南文昌3月12日电题：填补高轨运载能力空白 长征运载火箭家族新成员“长七改”正式入列新华社记者胡喆、陈凯姿12日凌晨，长征七号改遥二运载火箭在中国文昌航天发射场点火升空，成功将试验九号卫星送入预定轨道。长征七号改运载火箭又被简称为“长七改”火箭，时隔300多天再度归来，这位长征运载火箭家族的新成员终于正式入列，将填补我国运载火箭高轨轨道运载能力的空白。（小标题）“长七改”既外表清秀，又挺拔高大“长七改”火箭全箭长60.1米，是在长征七号火箭的基础上改进研制而来，比长征七号长了7米，这也使其外形看起来既修长又挺拔。“日常生活中，又细又长的东西会比较容易折断，对于火箭来说也是如此。”中国航天科技集团一院“长七改”火箭总体设计师沈丹说，为了解决这个问题，研制队伍“移花接木”，将长征七号合练箭和长征三号甲火箭的工艺贮箱进行旧品利用，组装出全箭模态用火箭，确保它的姿态稳定和控制精度满足任务要求。细长的火箭在穿出大气层时，可能面临“拦腰折断”的风险。火箭研制团队根据发射前数小时测量到的高空风数据来调整火箭飞行姿态，让其沿着最佳的路径“御风前行”，减少了火箭升空后的风险。（小标题）“长七改”比长征七号多了一身“好技艺”长征七号火箭能满足近地轨道货运飞船发射要求，但如果要将卫星送入近地点200千米、远地点36000千米的地球同步转移轨道，它的运载能力就不到4吨。“长七改”在研制时，增加了长征三号甲系列火箭的氢氧三子级模块，使它具备了地球同步转移轨道运载能力7吨的基础，同时具备零倾角轨道、奔月轨道等高轨发射能力。在火箭研制上，增加模块可不是“搭积木”那么简单。中国航天科技集团一院“长七改”火箭总体主任设计师魏远明介绍，“长七改”火箭在充分继承长征七号、长征三号甲系列火箭成熟模块的基础上，有多项关键技术创新。据统计，世界上导致火箭飞行失利的原因中，动力系统故障占到了将近一半。“长七改”采用了适应典型故障模式的制导控制技术，火箭会根据位置、速度等信息，自行规划一条最优的路径去飞行，更加智能。此外，“长七改”火箭通过技术创新，能减少一套分离机构，大幅降低了分离系统的复杂性，提升了火箭的可靠性和经济性。（小标题）“长七改”后续将承担众多国家重大任务中国航天科技集团一院“长七改”火箭副总设计师马忠辉介绍，采用液氧煤油推进剂的绿色环保火箭“长七改”，是新一代运载火箭的主力火箭之一，其发射成功标志着我国航天中型运载火箭升级换代。据悉，“长七改”火箭能满足中大型高轨卫星高密度发射需求，未来在36000千米的地球同步轨道上，将和具备5.5吨运载能力的长征三号甲系列火箭、具备14吨运载能力的长征五号火箭一起，形成更加优化、合理的能力布局，大力提升中国航天进入空间的能力。“长七改”火箭后续将逐步成为我国中型高轨火箭的一个基本型，承担一系列国家重大任务。中国航天科技集团一院“长七改”火箭总指挥孟刚表示，根据目前任务安排，“长七改”火箭在2025年前将每年执行3到5次发射任务，后续还将根据任务需求升级，发射零度轨道倾角卫星以及执行探月、探火和小行星探测等深空探测任务的发射。（完）\n                "
  },
  {
    "title": "航空工业AG600飞机投汲水试验完成",
    "detail": "\n                    　　　　中国航空报讯：3月9日，为期6天的AG600飞机投汲水系统第二阶段试验在航空工业特飞所顺利完成，为AG600飞机灭火任务执行奠定了坚实基础。　　试验任务从2020年7月开始着手准备，期间经历了大量的试验设备安装、调试、优化整改。在完成第一阶段结构功能验证性试验、投水功能逻辑研制试验后，为优化投水试验指标，特飞所铁鸟试验团队一方面积极配合设计变更，开展试验设备的优化，另一方面积极联系各试验件供应商开展试验件的更改工作。经过充足的改造、优化、运行等试验准备，试验团队顺利完成包括投水舱门收放试验、载水故障试验、应急放投水功能试验、多模态投水试验、系统功能试验、汲水试验、药剂箱试验等，整个试验任务共开展了300余次投汲水试验。　　该试验通过对AG600飞机的灭火任务系统展开投水和汲水相关任务，重点在对水箱及舱门结构能否承受12吨大水量载荷以及不同载水量模态控制关系、航电逻辑关系及液压系统能力匹配性等方面开展试验验证，验证了飞机灭火任务系统的显示控制功能与实际试验状态的一致性，飞机投水、汲水的功能和性能指标、应急投水功能和维护功能等符合设计要求；通过故障状态试验验证了灭火任务系统的预期功能，并发现可能存在的故障和缺陷，为后续设计改进提供设计参考。\n                "
  },
  {
    "title": "北京取消进出京核酸证明，机票火车票预订量翻番",
    "detail": "\n                    　　3月12日下午，据“北京发布”消息，3月16日零时起，国内低风险地区人员进返京不再需要持抵京前7日内核酸检测阴性证明。　　受此利好消息，涉及北京相关的机票、火车票搜索、预订应声上涨。据在线旅游平台去哪儿数据显示，截至3月12日15点，北京进出机票、火车票预订量较昨日同一时段分别增长达1倍。　　截至目前，北京—上海、北京—广州、北京—成都、北京—杭州、北京—深圳等商旅线路预订量最为火爆。　　值得注意的是，清明小长假、五一小长假的相关搜索也随之上涨，据去哪儿数据显示，清明小长假机票搜索量较昨日同期增长3倍，五一长假机票搜索量增长1.2倍。　　去哪儿大数据研究院院长兰翔表示，北京取消核酸检测证明将极大地刺激近期的出行，就地过年压抑的休假、探亲需求或在小长假前逐步释放，以商旅为代表的刚性出行也将迎来一波大幅增长。　　据去哪儿数据显示，截至目前，五一机票的预订量已经超2019年。　　对于清明、五一假期的需求增长，兰翔表示3月27日—28日，民航将开始执行夏秋航季时刻，换季后各航空公司将重新调整运力，许多航班也会出现调整时刻的情况，旅客不妨等待航班换季后再规划假期出游行程。　　【记者】刘倩　　【实习生】张雅楠　　【作者】 刘倩　　【来源】 南方报业传媒集团南方+客户端\n                "
  },
  {
    "title": "Volocopter再获2亿欧元融资推进空中交通服务计划",
    "detail": "\n                    　　　　日前，德国飞机开发商Volocopter又获得2亿欧元D轮融资，总投资额达到3.22亿欧元。公司将进一步推进VoloCity电动垂直起降（eVTOL）飞机产品通过相关国家民航管理机构认证，以使其成为第一种获得认证且满足城市空中交通（UAM）服务要求的电动城市空中出租平台。　　本轮融资的投资机构主要包括美国资产管理集团黑岩集团（BlackRock）、意大利基础设施集团Atlantia、德国Avala Capital投资公司、德国大陆集团、Jericho Capital资产管理公司、全球技术和业务解决方案提供商NTT公司等。　　Volocopter公司的客机产品目前已在赫尔辛基、斯图加特和新加坡进行了多次演示飞行，并于2020年获得了欧洲监管机构欧洲航空安全局（EASA）批准认证。EASA已授予Volocopter公司城市垂直起降客机设计组织批准（DOA）授权。预计未来两到三年内，公司将在欧洲开展城市空中交通服务相关业务。　　另外，2021年1月，Volocopter公司已获得美国联邦航空管理局（FAA）许可，可在美国进行城市空中交通服务认证。　　在亚洲地区，Volocopter公司计划未来五年内能够实现商业化城市空中交通服务。初步计划2023年能够在新加坡推行空中出租平台服务。公司还在与日本航空（Japan Airlines）公司合作，计划在未来三年内在日本进行城市空中交通服务商业化运作。\n                "
  },
  {
    "title": "号称＂亲华＂的英驻华大使 却和BBC打起了配合战",
    "detail": "\n                    　　文/唐萍　　《外国媒体憎恨中国吗？》，这是英国驻华大使吴若兰2日发表在使馆公号上的署名文章。　　　　一石激起千层浪。　　2日下午，外交部发言人汪文斌对此作出回应，汪文斌点出，“看一个媒体最重要的是看其报道是否遵守新闻职业道德，是否客观公正”。　　而吴若兰在文章中提到的一家中国媒体也进行了主动回应。2日晚，《中国日报》方面通过推特表示，他们的话又一次被“错误引用”。他们在视频中的原话是“在这次新疆之行中，英国广播公司（BBC）只有一个任务，就是来证明那些憎恨中国者所说的是正确的”。　　　　而吴若兰文章里写的却是，中国官方媒体发表的报道声称：“包括英国媒体在内的外国媒体的批评报道证明了他们不喜欢中国。《中国日报》最近将他们形容为‘憎恨中国者’。”　　吴若兰也将这提炼成文章的标题——《外国媒体憎恨中国吗？》　　舆论还在进一步发酵。　　坦白说，文章里加粗的“媒体监督”、“发言权”、“批判性报道”、“媒体自由”等字眼，看似是对“新闻理想”追求，实则不然。这些看似“美好”的字眼，本质是一层彩色糖衣，里面包裹着的是一位老道英国外交官员的“精心算计”。　　吴若兰发文的三个背景　　回过头来吴若兰这场毫不掩饰的议题设置，有三个不容忽视的背景。　　第一，吴若兰文章里提到的——外国驻华记者俱乐部。　　就在吴若兰发文前一天，该机构发布2020年度报告妄称，“中国的新闻自由在急剧恶化”。在3月1日的外交部例行记者会上，发言人汪文斌应询表示，“我们从未承认你提到的相关组织。这个所谓‘报告’预设立场，危言耸听，毫无事实依据。”　　作为驻华大使，吴若兰不太可能没看到汪文斌的回应。为何还在第二天发文，罔顾中国外交部发言人的辟谣，为该机构的报告“背书”呢？　　这要说到吴若兰发文的第二个背景——CGTN与BBC。　　　　虽然吴若兰的文章里没有直接点出这两家媒体的名字，但近期关注新闻的读者都不难猜出个中关系。　　上个月初，英国通讯管理局发表声明称，已吊销中国国际电视台（CGTN）在英国的落地许可。次日（2月5日），汪文斌在回应时表示，中国对此坚决反对，敦促英方立即撤回错误决定，中方保留采取必要措施的权利。　　就在英国通讯管理局发表声明的同一天，外交部新闻司有关负责人就BBC在1月29日播出涉新冠肺炎疫情假新闻向该媒体驻京分社负责人提出严正交涉。一周后，国家广播电视总局发布消息，不允许BBC世界新闻台继续在中国境内落地，对其新一年度落地申请不予受理。　　　　吴若兰在文章中就声称，“这令人想起了最近几周，中国官方媒体不仅发表关于攻击外国记者的报道越来越多，还指控他们反华。”　　从上面的时间线可以看出，难道BBC对中国的肆意抹黑就是新闻自由，而中国的报道就被定义成“攻击”？难道只准擅用“阴间滤镜”的BBC抹黑中国，不允许中国媒体揭批BBC吗？　　汪文斌在回应吴若兰文章时强调，看一个媒体最重要的是看其报道是否遵守新闻职业道德，是否客观公正。至于个别英国媒体在涉华报道中没有秉持公正立场、以意识形态划线、编造假新闻，事实是十分清楚的。　　汪文斌还强调，中方一直对包括英国媒体在内的外国记者来华报道持开放和欢迎态度，为其在华工作生活提供便利。中方反对的是意识形态偏见、借所谓新闻自由炮制假新闻和违反新闻职业道德的行为。　　　　“英国媒体对国内政治的批评报道，中国人没有兴趣观看，我们主要看英媒生产的对外、对华传播产品，而一些英国媒体，例如BBC，本身就是英国政府进行对外宣传和政治干涉的工具。而吴若兰大使的文章避开了这个问题。”北京外国语大学国际传播学院教授郑一卉对深圳卫视&直新闻记者指出，“2017年，BBC开始播出针对朝鲜的广播，用围绕着朝鲜的多个发射器播出，不用仔细想也能明白，BBC的背后是英国政府，政治目的昭然若揭。”　　第三个背景——疫情。　　吴若兰文章的开头就写，“上个月是首架英国公民的撤侨航班撤离武汉一周年纪念日”。文章内容也多次提到中国的疫情，暗指中国的疫情缺乏透明度，“但不同于外国媒体的是，中国媒体只能在政府允许的条件下进行批判性报道”。　　正如前文中提到的，中国外交部新闻司相关负责人与BBC严正交涉的，正是BBC播出涉新冠肺炎疫情的虚假新闻。吴若兰发文提疫情，罔顾事实、坚持站边BBC的行为，正是西方政客和媒体持续一年多打“疫情牌”的延续。　　　　疫情暴发一年多来，中方在积极抗疫，国内疫情得到控制后，还积极开展对外援助，并向世卫组织“新冠疫苗实施计划”和部分发展中国家捐赠疫苗。但一些西方国家却将疫情炒作成中国的“黑点”，甚至大搞所谓“溯源”、“追责”。　　中方多次列出时间线、摆事实、举数据，但一些西方政客和媒体却对此充耳不闻。吴若兰的这篇文章，乍看高举“媒体监督”、“批判报道”的大旗，但不过是西方政客“预设立场”的又一个例证。　　“媒体对内的舆论监督与对外宣传是两码事，吴若兰大使的文章将这两者混为一谈，有混淆视听之嫌。”郑一卉分析。　　郑一卉认为，“英国驻华大使处理中英两国外交关系，大使对中国人发言，应该主要谈英国媒体对中国的报道或者说对华宣传，但吴若兰大使避而不谈，却花了大量笔墨吹嘘英媒的对内监督，并与中国做对比，凸显其‘自由度’，抢占‘道德高地’。”　　吴若兰大使其人　　最后，再来说说吴若兰大使其人。　　深圳卫视&直新闻记者梳理发现，吴若兰在去年6月被任命为英国驻中国大使。吴若兰当时表示，“我期待着回到中国，并推进两国关系继续向前”。　　吴若兰用“回到”一词，既是跟中国人拉亲近，也确实是与中国渊源颇深。　　公开资料显示，1997年至2000年，吴若兰在北京师范大学完成了普通话培训，之后在英国驻北京大使馆担任了她的首个驻外的职位。在此期间，吴若兰参与了中英联合联络小组在1997年香港主权移交后余下的工作。　　2012至2016年，吴若兰担任英国驻香港及澳门总领事，成为首位出任驻港总领事的女性。吴若兰表示，对自己加入英国外交部15年后能够再次接触香港事务，以及对香港得以落实“一国两制”，深表欣慰。　　去年9月履新后，吴若兰曾与中国驻英国大使刘晓明会面。期间，两人共同手举《习近平谈治国理政》一书。　　而在抵达北京官邸隔离期间，吴若兰录制VLOG，并发布在微博上。她在视频中说一口流利中文，引起中国网友关注。　　之后，吴若兰频频接受中国媒体采访，摆出对华友好的姿态。　　　　　　　　不难看出，吴若兰既是一位“中国通”，也是一位“媒体通”。颇会利用媒体造势。现如今吴若兰自己出手写文，里面的内容更耐人寻味。\n                "
  },
  {
    "title": "沙特石油重镇港口遭无人机袭击 或将影响世界能源供应 ",
    "detail": "\n                    当地时间3月7日晚，位于沙特东部的宰赫兰市上空传出巨大爆炸声。沙特石油重镇传出巨大爆炸声 美国驻沙特使领馆发布预警多名身处该市不同位置的社交媒体用户均表示听到疑似导弹被拦截的声响。也门胡塞武装几乎与此同时发布声明表示，该武装向沙特首都利雅得、东部和南部的多个地区发射了8枚弹道导弹并放飞14架无人机，用以对沙特境内的石油和军事设施发动袭击。美国驻沙特使领馆发布预警，要求所有在沙美国公民提高警惕，并做好发生类似事件的预防措施。△拉斯坦努拉港 图片来自当地媒体沙特能源部：证实石油重镇遭遇无人机袭击沙特能源部随后发布声明，证实位于沙特宰赫兰市的拉斯坦努拉港口遭遇无人机袭击。声明表示，拉斯坦努拉港口内一处储油场地当天上午遭遇一架来自海上的无人机袭击，袭击没有造成任何人员伤亡或设施损失。宰赫兰市是沙特东部石油重镇，也是世界最大石油公司——沙特阿美石油公司的总部所在地，而拉斯坦努拉港是海湾地区乃至全球范围内最重要的石油港口之一，沙特东部产油区生产的原油及其产品多数在这一港口短暂储存后装船向国外出口。能源部的声明谴责这些袭击活动不仅威胁沙特平民和民用目标，更影响世界能源供应的安全和稳定，并有可能导致石油及相关产品泄漏造成的生态灾难。沙特国防部：将采取一切必要反制措施维护全球能源安全 沙特国防部7日晚发布声明，谴责针对沙特宰赫兰市拉斯坦努拉港口和沙特阿美石油公司附属设施的无人机和导弹袭击，强调将采取一切必要反制措施。声明中表示，袭击拉斯坦努尔港口的无人机在到达目标前被击落，而针对沙特阿美石油公司附属设施的弹道导弹同样被成功拦截，部分残骸掉落在居民区附近，但没有造成人员伤亡。△沙特国防部发言人展示导弹和无人机残骸 图片来自当地媒体声明强调称，沙特国防部将采取一切必要反制措施维护全球能源安全，确保能源供应和原油出口的稳定，同时保障波斯湾海上贸易航道的安全。（总台记者 李超）（编辑 陶梦琪）\n                    \n                "
  },
  {
    "title": "美国国务卿：美军驻阿富汗部队将于5月1日撤离 联合国接手后续维和事宜",
    "detail": "\n                    据路透社当地时间3月7日报道，美国国务卿布林肯( Antony Blinken )致信给阿富汗总统加尼( Ashraf Ghani )，布林肯呼吁在接下来的90天内，减少阿富汗的暴力活动，并呼吁联合国主导接下来的维和事宜，而美国驻阿部队将会在5月1日后撤离。△美国国务卿布林肯( Antony Blinken )布林肯的信首先由阿富汗新闻媒体发表，并得到了《纽约时报》的确认。美国国务院女发言人拒绝证实这封信的真实性，但表示还未对美军驻阿富汗的部队5月1日之后的行动制定计划，“所有的选择都已经摆在桌面上了。”（央视记者 刘旭）（编辑 陶梦琪）\n                    \n                "
  },
  {
    "title": "特朗普：拜登领导下 美墨边境将变＂更危险更失控”",
    "detail": "\n                    【环球网报道 记者 侯佳欣】“在拜登的领导下，（局势）将很快变得比以往任何时候都更糟糕、更危险、更失控。”据“今日俄罗斯”（RT）报道，美国官员们准备迎接前所未有数量的移民儿童之际，美国前总统特朗普当地时间3月5日发表声明，指责现任总统拜登让美墨边境的局势“完全失控”。报道称，特朗普在声明中表示，“不应该出现在这里的人时时刻刻都在大规模入侵这个国家，而情况每分钟都在恶化。”他抨击拜登在美墨边境制造了一场“螺旋式上升的海啸”。他还激烈批评说：“当我离任时，我们已经建成了我国历史上最安全的边境。在拜登的领导下，（局势）将很快变得比以往任何时候都更糟糕、更危险、更失控。”此外，特朗普还指责拜登没有维护移民法。“我们制定了强有力的规则和程序来阻止走私和贩运，但拜登政府已经放弃了这些行之有效的策略，转而让走私者和人贩子有效地控制了我们的边境。”对于特朗普的这番指责，白宫方面当日也作出回应。白宫新闻秘书珍·普萨基在5日的新闻发布会上直接回应了特朗普的声明，抨击他的移民政策是“不人道的”。“我们不接受前总统特朗普在移民政策上的建议或忠告，过去四年来，（这些政策）不仅不人道，而且没有效果，”帕萨基说，“我们将规划我们自己的前进道路，这包括以人道和尊重的态度对待儿童。”RT介绍称，拜登政府在处理边境问题上遭到了来自两党的攻击。拜登政府利用特朗普时期的拘留设施来收容移民儿童，民主党人此前经常利用这一点来指责特朗普把“孩子们关进笼子”，这招致了双方的尖锐批评。报道称，移民儿童的情况只会变得更加复杂。美国国土安全部预计，经历了过去几个月的增长之后，今年越过边境来到美国的未成年人数量将是前所未有的，这可能会让官员们手忙脚乱地为他们寻找容身之所。延伸阅读：蓬佩奥：2024年如果特朗普不上 我随时准备战斗蓬佩奥还对白宫心存希冀？据美国福克斯新闻报道，当地时间3月3日，美国前国务卿蓬佩奥接受福克斯新闻采访时透露不排除参加2024年美国总统大选的可能性，不过也有一个前提：如果前总统特朗普不寻求参选。此事很快引起一些人关注，有美国网友置之一笑，也有网友评论说：“他不会获得提名的。他已经亮出了自己的底牌。（他）不值得信赖。不够正直……”还有网友表示，“他（未来）会进监狱。”报道称，当天，主持人肖恩·汉尼蒂提问称，如果前总统特朗普决定不参与2024年美国总统大选，蓬佩奥是否会参与角逐？蓬佩奥回答说，他“随时准备战斗”。蓬佩奥称，“我非常关心美国”。他还对汉尼蒂说，“很长一段时间以来，你我都是保守派运动中的一部分。我的目标是坚持下去。”福克斯新闻称，在汉尼蒂看来，蓬佩奥的答案是“很有可能（参加2024美国大选）”。而在这次采访中，令人毫无意外，蓬佩奥也“念念不忘”中国话题，声称中国是“对美国基本生活方式最持续的威胁”，并跳出来敦促拜登政府承认这一点。蓬佩奥不排除2024年竞选美国总统一事，很快在社交媒体上引起讨论。有网友对此一笑置之。↓也有网友表示，“他不会获得提名的。他已经亮出了自己的底牌。（他）不值得信赖。不够正直……”↓另一位网友则表示，“（他）不会成为总统的。”↓还有网友表示，“他（未来）会进监狱。”↓卸任国务卿之后，蓬佩奥找到新工作。据《纽约邮报》1月26日报道，他刚刚加入了一家保守派智库——哈德逊研究所。报道当时援引美媒Axios消息称，蓬佩奥现在是一名普通公民，他在华盛顿的非营利性组织哈德逊研究所找到了一份工作。在那里，他将有机会参与政策讨论，并与共和党的主要捐赠者保持密切关系。报道称，这可能会使他有机会参加2024年美国总统竞选。\n                    \n                "
  },
  {
    "title": "拜登要团结我偏不：特朗普“满血回归”，美国内斗烽烟再起",
    "detail": "\n                    　　2月28日是美国保守派政治行动会议（CPAC）的最后一天，在海湖庄园闭关一个多月的特朗普在卸任后首次公开露面，发表了激情四射的演讲，宣告了自己“满血复出”。说实话，当去年年底特朗普在美国大选中失败，并因煽动国会暴乱导致众叛亲离，最后灰溜溜地离开白宫的时候，许多中国网民是“不舍”的。　　　　一座特朗普金色雕像出现在CPAC的会场大厅　　特朗普在美国总统任内因其对中国的“神助攻”被中国网民亲切地称为“川建国”。　　具体说来，特朗普对中国有五大“功绩”：1、使中国人民更加团结；2、间接助推中国深化改革开放；3、分裂了美国、搞乱了美国；4、拆散了美国的盟友、损害了美国的国际形象；5、给中国网民提供了无数的笑料。　　像特朗普这样的美国总统真是百年难遇啊。所以当他在美国大选中以微弱劣势败给“政治老油条”拜登时，许多网友一定是失落的。当拜登对盟友豪言“美国回来了”的时候，许多人都会产生美国是否“回归正轨”的疑问。　　但是特朗普没让美国国内的支持者失望太久，中国的元宵节一过就马上复工，“满血”杀回政坛，依旧是战力十足，把拜登想要的“团结的美国”一拳打碎。　　特朗普在他复出后的首次演讲中首先是自吹自擂自己的功绩，并扬言“我开创的不可思议的旅程远没结束”。言外之意是说自己要继续领导美国人民走在“特朗普主义”的道路上。接着特朗普火力全开猛批上任一个多月的拜登政府，称拜登是历史上头一个月执政最差的总统，说拜登政府“反就业”、“反家庭”、“反边境”、“反能源”、“反妇女”、“反科学”。　　　　与会者在特朗普雕像前膜拜　　总之，短短一个月拜登就把“美国优先”变成了“美国垫底”。　　然后，特朗普振臂一呼，这样的政府怎么能忍，我要出来“第三次”击败民主党。于是台下一片欢呼声，支持者们向他疯狂高呼：“我们爱你！我们爱你！”看到这里，可能很多人都在默默地关注，美国将上演一出什么戏。　　本来以为1月6日美国国会骚乱后，美国各党派、尤其是共和党会从中汲取教训，从而致力于消弭国内的政治分裂和对立，达成一定程度的党派和解，以求应对疫情、复兴国内经济。但从这次美国保守派政治行动会议的动向看，情况完全不是这样的。　　特朗普的支持率在国会暴乱后是经历了一段下滑，但现在已经反弹。在对参会人员进行的调查显示：压倒性的多数认同特朗普这四年的工作成就，高达68%的人支持特朗普参加2024年的大选。　　共和党基层和各州共和党州长支持特朗普，这些人反对国会中支持弹劾特朗普的共和党议员。一位共和党大佬在这次会上发出警告：如果谁否定特朗普，把特朗普的功绩从共和党中抹去，共和党就别想赢得2022年中期选举，也不会赢得2024的大选。　　　　参议院共和党领袖麦康奈尔是政治老油条，国会骚乱后和特朗普进行了“切割”，但在这次会上却称他“绝对”支持特朗普竞选下一任总统。麦康奈尔还称他和特朗普的关系“很亲密”，称共和党在接下来的选举中获胜的秘诀就是特朗普的支持。　　现在共和党上下充满对特朗普的忠诚。美国大选不公平的说法被重新提起；为了给特朗普抗疫不力洗地，共和党内把阻止病毒的措施都说成是对美国人权的侵犯。　　这说明特朗普已经完全改造了共和党，特朗普在共和党中的政治资本几乎没有减少。特朗普甚至在共和党内发动了反攻倒算，意图剔除几名在弹劾案中投“赞同”票的共和党参议员。　　有分析认为，共和党内这种对特朗普的肯定使这位前总统更加大胆。这鼓励特朗普试图在接下来的选举中扮演更加重要的角色。特朗普先前已通过选举虚假的指控筹集了几百万美元，他打算用这笔资金组建一个超级党团，并通过它筹集几乎无限的资金。　　共和党对特朗普的支持深刻反应出美国国内政治不可弥合的分裂。特朗普之前的美国总统，不管是共和党的还是民主党的，不管有多大的政治分歧，但面子上总是要显示一个“团结的美国”的，见面、微笑、握手、拥抱，再互相吹捧对方是“爱国者”，这都是标配。　　　　可是特朗普改变了游戏规则，政治对手变成了真正意义上的敌人，并且是发自内心地互相厌恶。连基本的政治伦理和礼仪都丢掉了。可以说有了共和党党内的民意和大佬们的支持，又有了雄厚的资金，特朗普是抱定决心，搅乱拜登的好局的。　　试想一个几近耄耋的老人拜登，接了这么一个烂摊子，在疫情中已有50多万的死亡，低迷的经济还看不到曙光，国内族群对立、党派恶斗，还要面对满血归来的特朗普，拜登不容易啊。　　还有美国的盟友怎么看？记得去年美国大选结果一出，第一时间给拜登发贺信的都是美国的西方盟友，完全不顾及特朗普还没承认败选。美国的盟友都有一种“天下苦特朗普久矣”的感觉。西方的精英和媒体充斥着“美国终于回归正轨”、“民主的灯塔又亮了”“特朗普只是一个意外”的声音。　　但看看现在特朗普在共和党内的威望，看看共和党内从草根到大佬对特朗普的效忠。西方的政治精英应该能明白，美国真的回不去了，美国已经不是以前的美国了，特朗普的出现根本不是意外，而是一个走下坡路的美国、一个分裂的美国的必然产物。并且这样的人还会一个接一个的出现。　　　　拜登说的“美国回来了”，估计没几个人能信了。盟友们也纷纷以实际行动表示：别跟美国一条道走到黑吧，还是多看看东方那个朝气蓬勃的大国吧！　　特朗普不愧“川建国”这个名号啊，退而不休，还在继续发挥余热，我等吃瓜群众平常心，静待表演，看他怎么把USA再整出个USB来……（王其）　　另据报道：　　刘和平：特朗普“复出” 为何diss拜登是“亲华”总统？　　　　直新闻：刘先生，前总统特朗普在卸任后首次公开露面出席美国的保守派政治行动会议，声称自己或许会决定第三次击败民主党。你认为，这是否意味着特朗普在暗示2024年将会再度参选总统？　　特约评论员 刘和平：我知道，不少人对于特朗普最终是否会参选，仍然抱持着将信将疑的态度。而在我个人看来，只要还有机会，特朗普一定会参选2024。这是由特朗普的性格所决定了的。作为一个富豪，特朗普对于金钱或许已经没有太大的兴趣，但是他对于权力的迷恋，几乎已经到了“吸毒上瘾”的地步，这可以从他败选后使尽各种招数百般抵赖甚至至今仍然拒绝败选中，就可以看得出来。另外，虽然特朗普至今仍然没有明确放话说自己一定会参选，但是，他的身体和行动却是非常诚实的，这次在刚刚丢掉总统宝座并且经受了二次弹劾的羞辱之后，就急不可耐地以压轴的姿态出席保守派政治行动会议，以及接下来将自行筹组一个超级政治行动委员会，还有四月份将会出席共和党全国委员会举办的春季捐款人聚会，都可以看成是他正在为重出江湖做布局。　　当然，特朗普有没有再度参选的意愿是一回事，能不能参选尤其是能不能当选，则是另外一回事。我认为，四年后特朗普要重出江湖尤其是要再度当选为美国总统，至少还有这么几道关卡需要迈过：第一是，虽然成功地躲过了两次弹劾，但他的头上仍然悬着一把尚未落下的剑，而且这把剑是握在民主党手上的。也就是民主党仍然有可能会考虑援引宪法第14条修正案，永久禁止他担任公职。而这一动议只要在国会表决中以简单多数通过就可以了；第二，要看特朗普在接下来的四年内，是否仍然能够维持自己的超高人气，或者说那些死忠粉会不会弃他而去；第三，要看共和党内是否会冒出风头盖过特朗普的黑马，当前蓬佩奥以及多位共和党籍的参议员已经流露出了强烈的参选意愿。另外，即使特朗普最终再度赢得了共和党内的初选，他还得面对民主党的再一次强而有力的阻击。而这一关能不能闯过去，则要取决于拜登接下来四年的执政，是否能够赢得美国选民的肯定。　　假如因为各种因素导致特朗普最终不能代表共和党出战2024，我认为，那他就极有可能会支持他的政治搭档蓬佩奥出来参选。也就是说，假如特朗普不出来，蓬佩奥出来参选甚至是当选的几率将会是非常高的。　　　　直新闻：根据共和党在保守派政治行动会议所做的即时民调，高达55%的与会者支持特朗普成为2024年共和党总统提名人，力压其他竞争对手。你认为，这背后的原因何在？　　特约评论员 刘和平：我认为，在防疫抗疫上做得一塌糊涂导致美国已经死亡至少50万人，以及在败选后仍然煽动支持者冲击国会并因此而遭到弹劾调查的特朗普，之所以还能够在共和党内部甚至是在美国国内获得如此高的支持率，根本原因就在于“特朗普主义”不仅仍然有市场，甚至是在美国方兴未艾。而特朗普主义之所以有市场，根源又在于美国当前面临的那些根本性的问题仍然会存在。这些问题包括，美国内部的白人与黑人之间的种族冲突，社会生活上的自由与保守之争，经济全球化带来的贫富差距，以及草根阶层对于传统政治精英与政治秩序的不满等等，在外部则包括基督教与伊斯兰教的文明冲突，究竟是要美国优先还是美国的世界责任优先，以及美国所领导二战世界秩序的存废问题等等。四年前特朗普之所以能够当选，就是敏锐地捕捉到了美国所面临的这些内外深层次矛盾，并且顺势举起了“造反有理”的大旗。而特朗普竞选连任的失败，则可以看成是“特朗普主义”造反尚未成功，特朗普的支持者为此心中憋着一口恶气，所以他们要支持特朗普卷土重来。　　这也就意味着，在过去四年搞乱了二战后美国开创的国际秩序，以及撕裂了整个美国社会之后，“特朗普主义”接下来还将会进一步搞乱美国的政党政治生态，让民主与共和两党同时陷入到无所适从的尴尬境地当中。因为所谓的“特朗普主义”，实际上是一个非驴非象，也就是既不像民主党也不像共和党，同时既驴又象，也就是既像民主党也像共和党的“政治怪物”。我们知道，民主党本来是代表劳工阶层利益与对外反战的，而共和党则是代表资本家利益以及对外好战的，然而，在过去的四年中，特朗普却举起了反战大旗，同时为了照顾美国中下层劳工的利益，甚至不惜跟几乎所有经济体都打起了贸易战，并为此得罪了以华尔街为首的美国资本家。这就导致了美国民主与共和两党在政治定位上的空前错乱，民主党的支持者成了特朗普的铁粉，而共和党的同盟也就是资本家则站到了拜登和民主党一边。也就是说，只要“特朗普主义”仍然盛行，民主党将变得不再像民主党，共和党也将变得不再像共和党，两党都将会无所适从。而且，尤其让共和党感到尴尬的是，虽然“特朗普主义”并不是很像共和党，但特朗普仍然声称自己不会脱离共和党另组新党，这也就意味着，在接下来相当长的一段时间内，特朗普都将会继续绑架共和党，让共和党变成名副其实的“特朗普党”。　　直新闻：在长达一个半小时的演讲中，特朗普不仅痛批了拜登政府上任以来在边境安全、移民政策、能源政策等等问题上的举措，而且再度把矛头对准了中国。对此，你又作何解读？　　特约评论员 刘和平：确实，在这次演讲中，特朗普不仅对准拜登火力全开，而且主要是把攻击的目标对准了拜登的对华政策，给拜登贴上了一个“亲华总统”的政治标签。我觉得，这意味着，接下来的四年，为了维持自己的政治热度，特朗普将会把自己定位为一个“影子总统”，专门监督与抨击拜登的对华政策。　　而这样一种情况，对于中美关系来讲，将会是一个非常不好的信号。他将会使得拜登在处理中美关系问题时处处瞻前顾后碍手碍脚。我相信，这也是拜登政府至今仍然遵循特朗普对华路线的主要原因之一。　　另外值得注意的是，在本次的保守派政治行动会议上，相关的会议议程并没有提到伊朗、反恐、中东以及俄罗斯等议题，而是让“中国”一词频繁地出现在了会议的议程上。这也就意味着，特朗普已经用他的“特朗普主义”架空了美国的保守主义，把他自己对中国的情绪与偏见塞进了美国的保守主义运动当中，它将会使得原本重点针对美国国内价值观念与路线问题的保守主义运动，从此偏离航向，把矛头对准中国。也就是说，当前正在美国方兴未艾的“特朗普主义”，已经不仅仅是美国民主与共和两党的问题，不仅仅是拜登与美国的问题，而是变成了中美关系的问题，甚至是中国必须要面对和处理的问题。\n                "
  },
  {
    "title": "中美同时办大事 中国1小时搞定 美国耗了11个小时",
    "detail": "\n                    【文/观察者网 鞠峰】这几天，中国人民在办一年一度的大事。昨天（5日）上午9点，十三届全国人大四次会议开幕，国务院总理李克强作政府工作报告。约1小时后，报告完毕。原来，在疫情防控的大背景下，为了配合压缩会议时间，今年的政府工作报告首次设置了“双版本”。李总理口头报告精简版，人大代表手上拿的是完整版。之后经人大代表审议通过并向社会公开的也将是完整版。图自新华社大洋彼岸同一时刻，美国也在办大事，只不过要纠结得多。虽然拜登已经就职一个多月，但民主党人心心念念的1.9万亿新冠疫情纾困方案还未顺利过关。美国两党为了这1.9万亿美元的计划反复拉锯，直到昨天参议院发生“戏剧一幕”：一名共和党参议员为拖延参院辩论以及后续投票，利用议事规则执意提出“现场全文朗读628页议案”的要求。面对这个老套路，参议院工作人员只能就范，花了11个小时才读完全文，审议进程严重滞后。拜登特别看重这份可能成为任上“首个重大立法成就”的议案，前几天特地催促参议院“快点行动”，但还是被共和党“坑了”。巧了，我们这面，李克强总理做完政府工作报告的时候（北京时间5日早10点、美东时间4日晚9点），美参院议案刚刚读到一半，还有5个小时要“熬”。今后几天，人大代表们将认真履职。今天上午各代表团举行全体会议，审查“十四五”规划和2035年远景目标纲要草案；下午各代表团举行小组会议，审议政府工作报告，审查“十四五”规划和2035年远景目标纲要草案。再过几天，中国就将决定今后五年以及十五年的前进方向。不知道美国人何时才能给眼下的疫情纾困确定方向？摆放在代表座位上的政府工作报告等文件（总台央视记者 彭汉明 摄）共和党议员硬拖11个小时为援助疫情下艰难生存的美国人、刺激经济，美国民主党人此前提出一份1.9万亿美元的新冠纾困计划。该计划目前通过了众议院，来到参议院。当地时间4日，威斯康辛州的共和党参议员罗纳德·约翰逊（Ron Johnson）利用议事规则提出要求：必须将议案全文朗读完毕后，再进行讨论。“出声朗读628页全文” 《纽约时报》报道截图对于共和党这手“伏击”，来自民主党的参议院多数党领袖舒默，在脸上艰难挤出一个笑容，并“嘴硬”道，“如果这位来自威斯康辛州的议员要求朗读，那么所有人就仔细听吧，因为，这份议案得到广泛的支持。”舒默回应读全文要求 （视频截图）其实这是一种欧美议会政治中常见的玩法，俗称“拉布战术”，指在议会故意发表冗长演说以拖延议案表决。下午3点，长达11小时的朗读开始。但约翰逊不用自己读，责任落在“倒霉”的参院书记员约翰·梅林（John Merlino）头上。他和几名同事每隔20至30分钟换一班，对这份多达10万个单词的议案发起“愚公移山”式朗读。“啥时候完？”印第安纳州参议员麦克·布劳恩（Mike Braun）抱怨，“我觉得我们我们成了时间的俘虏。”等读完厚厚一摞628页的议案，3月4日都过完了，时间到了美东的3月5日的凌晨2点04分。“第一部分，标题；第二部分，目录……”11小时读议案现场 （视频截图）阅读过程中，约翰逊时而在大厅内走来走去，时而在座位上作悠闲姿态。《纽约时报》介绍，根据参议院议事规则，必须每位参议员都同意跳过阅读议案，才可免除阅读这一步，但约翰逊拒绝了。就在这漫长的一天中，美国新冠感染人数持续攀升，新增确诊病例7.2万例，累计近2900万例，死亡更是超过52万例。对于自己的目的，约翰逊辩解称，他试图“强化程序的民主协商性质（a more deliberative process）。”“我对必须要朗读的工作人员表示抱歉，但这很重要，”他对记者说。美国作家杰克·沃伦在推特上喊话约翰逊称，“你真应该给那些朗读的书记员们付钱，因为你不尊重民主程序。你对不起你坐的那个位置。”截自推特“我不是抬杠，但真的有必要读出来吗？为什么不把它（议案）贴在政务网站上，所有人都能看到？”网友在约翰逊推特下方留言称。“我想知道，约翰逊出手阻挠的时候，（美国）发生了多少例感染、多少死亡、多少破产？”网友一针见血。经简短休息，参议院于早9点再开，议案进入辩论阶段——为了这份可能成为“拜登上任后第一个重大立法成就”的议案，民主党参议员“拼了”。但美媒Axios预估，辩论之后，周末还要审议议案的修正案……投票要往后顺延。约翰逊时年65岁。据路透社介绍，他在茶党声势浩大的2010年当选参议员，是特朗普盟友。他为何提出全文朗读的要求？罗纳德·约翰逊 （图源：Vox）进入“难产”模式，沦为党争工具观察者网此前报道过，这份1.9万亿美元（约合人民币12.3万亿元）的历史性经济刺激计划，是去年特朗普新冠纾困法案（9000亿美元）的两倍多。这份议案，在当下政治极化的美国，也没能跨过当下两党间的“鸿沟”。共和党人普遍认为这份议案“过于昂贵”且“偏离重点”，尤其不满最低工资提升至15美元/小时的提议。在众议院投票时，没有任何一个共和党众议员对议案投出赞成票，但民主党众议员以人数优势（多10席），将议案强行“保送”至参议院。众议院投票结果：219票赞成，212票反对 （图源：KGW8）顺便一提，议案在众议院通过时，拜登特别重视，还发表演讲呼吁参院“采取快速行动，通过议案”。拜登称“没时间了。要果决、迅速、大胆地采取行动，重新活跃经济。”拜登演讲：没时间了 （ABC视频截图）共和党就是要和拜登对着干。除了全文朗读，共和党还准备了一招，叫“连续投票”（vote-a-rama）。《纽约时报》介绍，这是一个极具“参议院特色”的手段，意思是使用提出修正案等各种“程序性手段”来延缓立法进程，给对方党派设置阻碍。据《纽约时报》5日最新报道，当天，民主党参议员们疲于应对“连续投票”。他们就十几个修正案一一投票，已经耗到了下午4点37分。参议院多数党领袖舒默4日曾保证，“无论花多少时间”，一定会按照议程推进下去，完成就“拯救美国人的计划”的投票。据此前报道，参议院对新冠纾困法案进行讨论和表决后，经参院修改的版本，将送回众议院进行重新投票，通过后交由拜登签署。如果最终落地，美媒称这将是“拜登上台后的第一个重大立法胜利”。中国：首个“双版本”政府工作报告中国今年两会会期7天，共安排3次全体会议。会期适当缩短，但要素不减，将严格遵守法律规定和法定程序召开各项会议。李克强作政府工作报告 图源见水印在疫情防控的大背景下，为了配合压缩会议时间，政府工作报告首次设置了两个版本，一个长版本，一个短版本。李克强总理使用了精简版的政府工作报告，用1小时左右完成报告。据央视介绍，完整版的政府工作报告，共30页，大约16000字左右，往年通常在2万字左右。昨天的“短版本”，估计有八九千字的内容。人大代表和政协委员们将审议讨论“完整版”，之后向社会公开的政府工作报告也将会是“全本”。接下来的几天，他们将针对政府工作报告等紧锣密鼓地开展审议讨论。根据日程安排，今天（3月6日）上午，各代表团举行全体会议，审查“十四五”规划和2035年远景目标纲要草案；下午各代表团举行小组会议，审议“完整版”政府工作报告，审查“十四五”规划和2035年远景目标纲要草案。3月10日，人大代表还要召开小组会议，再次审议关于政府工作报告等四个决议草案。3月11日下午，全国人民代表大会第三次全体会议将对政府工作报告的决议草案进行表决。\n                    \n                "
  },
  {
    "title": "德国取消对葡萄牙的航空运输禁令",
    "detail": "\n                    　　来源：央视新闻客户端　　　　当地时间3月12日，葡萄牙外交部宣布，德国将从下周日（3月21日）起，把葡萄牙从“新冠疫情高风险国家 ”中去除，该决定将结束德国对葡萄牙的航空运输禁令。（总台记者 魏帆）\n                "
  },
  {
    "title": "外媒：空客正游说航空公司支持A350客机的货机版本",
    "detail": "\n                    　　每经AI快讯，路透社援引知情人士消息称，空客正在游说航空公司支持其A350客机的潜在货机版本，这也是波音的一个关键据点，因为电子商务提振了对运输商品的需求。这款喷气式飞机将是最新一代碳纤维喷气式飞机的首批货机产品，并有助于稳定受到新冠肺炎危机严重打击的宽体喷气式飞机的产量。\n                "
  },
  {
    "title": "重大突破！中国涡轴-16航空发动机取得生产许可证",
    "detail": "\n                    　　经中国航发官方微信号发布，3月11日，中国航发1300kW功率级涡轴-16发动机获得中国民航颁发的生产许可证（PC)，标志着中国民航正式批准涡轴-16进入民用航空市场。　　　　而上一次关于1300kW功率级涡轴-16发动机最重要的时刻，要上溯到2019年10月10日，中国航发在第五届中国天津国际直升机博览会上召开1300kW级涡轴发动机（涡轴-16）型号取证发布会，宣布该型发动机正式取得中国民航局颁发的型号合格证。　　　　其实，必要要提的是，涡轴16发动机的整个审定历时9年，先进进行了：部件性能试验和整机性能试验，离心叶轮完整性试验、低循环试验，两次防火试验，150h持久试验，发动机姿态试验，结冰试验、吞冰片试验，涡轴16发动机滑油箱防火试验等等。经多方协同努力，终于完成了涡轴16发动机审定基础中所确定的各项工作，于2019年10月8日获得了中国民用航空局的型号合格证。　　涡轴-16发动机是中法首次以风险共担、对等合作方式联合研制的航空发动机，起飞功率不小于1240kW，重量不超过223.5kg，耗油率（最大连续功率状态）不大于294g/kW·h，实用升限6000米，可以满足AC352中型通用直升机或其他7吨级双发直升机的需要；发动机可靠性高，翻修间隔时间长，平均故障间隔与国际同类产品相当，达到了国际先进民用发动机的水平。　　　　为满足直升机对动力装置的需求，2008年，中国航发东安与法国赛峰直升机发动机公司签署了《发动机研制、生产、销售及售后支持合作协议》。双方按照对等工作份额的原则（各占50%），联合研制一款先进的涡轴发动机，中方命名为涡轴-16，法方命名为“Ardiden 3C”，中国航发动研所负责中方份额的设计工作。涡轴-16发动机的顺利取证将对我国通用航空产业的发展形成有力的支撑，标志着中法航空高科技领域的务实合作取得了重要成果。　　中国航发东安作为总承制单位，中国航发湖南动力机械研究所（简称中国航发动研所）作为中方总设计师单位，占合作份额的50%；法国透博梅卡公司占50%。研制阶段，中方主要负责压气机、附件传动系统和燃油泵等附件的研发及相关研制试验和适航取证试验。透博梅卡公司负责热端部件研制及相关研制试验和适航取证试验。　　　　时间再往前推，2016年12月20日，1300kW级涡轴-16发动机配装AC352直升机，在哈尔滨成功实现首飞。在首飞过程中，发动机性能稳定，工作正常。　　涡轴-16发动机的设计　　涡轴-16发动机是一型单转子涡轴发动机，发动机本体由带防护径向进气装置、双级离心压气机、环形回流燃烧室、单级轴流式燃气涡轮、双级动力涡轮及高度集成式附件传动机匣等组成；发动机按单元体结构设计，由M01附件传动单元体、M02燃气发生器单元体、M03动力涡轮单元体等3个单元体组成，发动机重量为223.3kg；采用双通道全权限数字式发动机控制（FADEC）系统控制，由起动发电机起动。　　　　涡轴-16发动机额定起飞功率为1243kW，最大连续飞行功率为1100kW，具备连续、2min和30s三种单发应急工作状态能力，且单发应急工作状态相对于起飞状态的功率提升率明显高于其他涡轴发动机，可在单发工作时提供更多的功率，有利于提高直升机的安全性。涡轴-16发动机的起飞状态耗油率低于0.287kg/(kW·h)，最大连续状态耗油率为0.294kg/(kW·h)，是目前世界上同功率级别中油耗最低的发动机之一；翻修间隔期设计值为5000h，代表了目前涡轴发动机的最高水平。　　　　涡轴16发动机采用动力涡轮轴与燃气发生器转子轴同心的结构布局，动力涡轮功率通过动力涡轮轴、功率输出轴传递给直升机传动系统；动力涡轮轴上集成了扭矩测量装置，位于前部低温区域，以提高发动机输出扭矩测量的可靠性；发动机功率向前输出，有利于避免因机动飞行时吸入尾气而带来喘振、停车等故障，便于直升机进/排气系统设计，有效减轻安装重量。　　　　涡轴16 发动机总体布局和单元体划分示意图　　发动机采用单元体设计理念，单元体界面简单清晰，更换单元体无需特殊工装，具备在外场更换单元体的能力。典型的案例就是将动力涡轮轴划分在燃气发生器单元体中，这样不但避免了轴承腔外露，降低了单元体被污染的风险，而且避免了轴承内外环分别处于不同的单元体，保持了轴承组件的完整性。单元体设计的实现，简化了产品维修程序，降低了维修难度，缩短了维修总时间，从而降低了全生命周期的运营成本和维修成本，提高了产品的市场竞争力。　　　　结构上采用了共用轴承腔的设计方案，动力涡轮转子后部支点与燃气发生器转子后支点共享一个轴承腔和一路润滑油油路，使发动机总体结构简单且紧凑，简化了润滑系统设计（减少了滑油供油泵级数，简化了供油、回油油路）和通风通道设计，同时也简化了整机载荷传递路线，减轻了发动机重量，并提高了产品的安全性与可靠性。　　　　发动机和动力系统的调整　　压气机采用双级离心式压气机，在无进口可调导叶和级间放气装置、极大降低结构复杂度的情况下，保证了全包线工作范围内的高部件效率和安全裕度，具有零部件数量少、结构简单紧凑、抗沙尘和抗进气畸变能力强、可靠性高等优点，代表了当代先进压气机的技术水平。　　高度集成式附件传动、油滤组件和成附件。附件传动机匣集成了传动、滑油箱、功率输出和滑油系统等多方面的功能；油滤组件集成了十多个燃/滑油附件，实现了燃油增压、燃/滑油的过滤、温度和压力测量、燃油加热、滑油散热、油滤堵塞旁通及指示的功能。附件传动机匣和油滤组件大量集成了内部油路和气路，使附件之间全部采用机匣内部油路连接，减少了零件数量。相对以往的发动机，涡轴16发动机的外部管路数量减少了约30%，提高了可靠性和安全性，有效降低了制造成本和使用成本。滑油泵与交流发电机、起动机与发电机、高/低压燃油泵均采用共轴、高速且小型化设计，减少了齿轮数量，节约了安装空间，能够缩减整台发动机的轮廓尺寸。　　该型发动机主轴承采用了外环与弹支、安装法兰集成设计，简化了发动机结构且提高了转子稳定性，抑制了整机振动。主轴承采用环下供油润滑，与常规润滑方式比，同等油量的情况下，润滑效果更好，轴承发热得到改善，降低了轴承故障率，提高了轴承寿命。　　　　在AC352上安装涡轴16发动机　　控制系统为双通道FADEC系统，其主要附件，如电子控制器、燃油调节装置等均为双通道结构，并集成了独立的电子式超转保护系统，充分保证了系统的安全性和可靠性。此外，系统所有附件均为现场可更换单元，可有效提高发动机的维护性和维修性，从而降低全生命周期费用。　　　　装有涡轴16的AC352于2016年12月20日首飞成功　　为满足用户在更高的功率下悬停以执行搜救任务的要求，涡轴16发动机在设计中设置了30min全部发动机运转（AEO）状态，允许在AEO状态下连续工作30min，且不限制使用次数。　　参考文献：　　[1]中国航发：取得生产许可证！　　[2]中国航发：涡轴-16发动机取得中国民航局型号合格证　　[3]国际航空：以审查促型号发展——涡轴16发动机型号合格审定审查工作　　[4]中国航发：【航发要闻】涡轴-16发动机配装AC352直升机成功实现首飞　　[5]国际航空：你不知道的涡轴16，AC352动力之源　　[6]石建成、单晓明、胡萍，等.《国际航空》2017年第1期　　来源：直观学机械\n                "
  },
  {
    "title": "德士兵强行给痴呆老人注射疫苗?胡锡进:呼吁西媒调查",
    "detail": "\n                    　　来源：胡锡进微博　　总部在洛杉矶的一家机构所属网站《基督教日报》报道，据告密者披露，德国一家养老院的辉瑞接种疫苗导致大量死亡和严重受伤。该报说：“一份报告称，一名有责任心的举报人，同时也是事件发生所在护理机构的一名护理人员，站出来揭露了COVID-19疫苗推出背后发生的事情。”　　报道接着说：“据LifeSite News报道，德国冠状病毒调查委员会创始成员、律师Reiner Fuellmich和Viviane Fischer采访了这位护理员，采访被录了下来，但出于安全考虑，告密者的身份和声音被掩盖了。”　　“在养老院内秘密拍摄的一段视频显示，包括一名士兵在内的四个人强行给老年居民接种疫苗。他们的反抗是明显的，他们显然是被迫接受辉瑞疫苗的注射。护理人员对老年居民受到的恐吓表示失望，因为他们已经患有痴呆症。”　　　　　　报道接着说：“在疗养院居住的31人中，有7人在注射了第一剂辉瑞疫苗后死亡。检举人补充说，第二次注射后，1人死亡，超过11人病重。”报道分析说：“这意味着，在养老院接种疫苗的31名老年人中，25%的人很快死亡，36%的人的生命受到威胁。”　　报道称，德国冠状病毒调查委员会正与儿童健康保护协会合作，对此案进行调查。　　报道回顾了欧洲多国接种辉瑞等西方公司疫苗的死亡情况，包括在西班牙一家养老院的46名老人在接种疫苗后死亡，瑞士的16名老年人也在注射疫苗后死亡。报道还引述环球时报的文章说，环球时报呼吁西方在他们的新闻广播和平面媒体中公平呈现数据，还说环球时报批评“西方主要媒体一直在淡化与辉瑞和莫德纳疫苗有关的死亡事件”。　　　　　　我想，环球时报的批评绝非无的放矢。老胡所引的这篇《基督教日报》的报道目前在西方主流新闻媒体上还鲜有提及，主要是一些NGO在他们的网站上加以传播。这家名为《基督教日报》的网站在自我介绍中说，它的所属机构成立于2004年，出版物成立于2014年，它们以宣传基督教为主。老胡高度怀疑辉瑞和一些帮着推广该公司疫苗的西方国家政府共同希望淡化这些负面信息，最大限度地向公众隐瞒真实情况。我强烈呼吁西方主流舆论机构介入对《基督教日报》所披露信息的调查报道。　　　　相关新闻上千人接种疫苗死亡，辉瑞公司态度骄横，称爱买不买爱用不用\n                "
  },
  {
    "title": "美国在台协会作秀挺台湾菠萝，美国专家都吐槽：没用且幼稚 ",
    "detail": "\n                    【文/观察者网 熊超然】自大陆方面因检疫问题暂停进口台湾菠萝之后，民进党当局上上下下急得“跳脚”，岛内多档电视政论节目更是连日讨论此事。与此同时，美国在台协会（AIT）也不忘“煽风点火”，3月2日在社交媒体上发图文作秀，“力挺”台湾菠萝（台称凤梨）。照片中，AIT台北办事处处长的办公室桌上不仅摆放着菠萝，连协会门口也摆出了“菠萝阵”。不过，针对类似的做法，美国共和党海外部亚太区前主席方恩格（Ross Feingold），在3月6日的一档台湾政论节目中直言，AIT的这一做法不仅没用，而且有点幼稚。在他看来，此举无疑证明了美方对台湾是“口惠而实不至”。视频截图节目中，多位嘉宾讨论了有关大陆暂停进口台湾菠萝的问题，近期常活跃于岛内电视荧屏的美国人方恩格也加入了讨论。此前，他在这档节目中就多次站在美国人的立场上，说出过许多“大实话”。方恩格表示，对于台湾菠萝一事，美国能做什么的范围并不大，因为台湾许多农产品其实并没有竞争力。他坦言，美国市场上的菠萝，最大来源是哥斯达黎加，诸如泰国和菲律宾等其他国家也较有竞争力。视频截图他还称，其实美国在这一方面没办法帮台湾太大的忙，除非美国真的想和台湾签一个“自由贸易协定”，但在短期之内，他认为这一可能性并不大。“但是我身为一个美国人也常常上节目或在社交媒体上等等，我是觉得这种方式（AIT支持台湾菠萝）没用，而且有点幼稚。”方恩格此言一出，节目主持人立刻追问：“你说AIT的做法？”方恩格接着表示，不管是美国智库学者在第一时间都陆陆续续发推特， 支持吃台湾菠萝，喝澳大利亚红酒什么的，还有一些美国政治人物或外交官，这些都没有什么实质性的帮助。主持人补充道：“Ross的说法就是，美国现在的做法就是口惠实不至？”对此，方恩格则反问道：“你不觉得吗？”图自AIT脸书 下同2月26日，在多次截获检疫性有害生物后，大陆为从源头上防范植物疫情风险，宣布自2021年3月1日起暂停台湾地区菠萝输入大陆。自身水果品质出现问题，民进党当局不自我检讨，反倒对大陆作出多项无端指控，甚至“馊招频出”，号召岛内全民吃菠萝“撑台农”。而在3月2日，美国在台协会（AIT）在脸书上发文称，“你今天凤梨了吗？AIT今天、明天，往后的许多天都要凤梨！”除了附上AIT一贯鼓吹的“真朋友真进展”的标签，还有“团结爱凤梨”的标签。“来寻寻觅觅AIT的凤梨吧，”美在台协会发布了7张图，共计出现30颗菠萝。有的“躲”在书柜中，有的被摆放在协会台北办事处处长郦英杰（Brent Christensen）的办公桌上。更让人感到迷惑的是，几颗菠萝在美国在台协会门口石墩上一溜排开，办事处内的几根石柱上，也分别放了一颗菠萝。对此，有网民调侃，“这是摆阵吧？”“原来是帮台湾的渡劫阵法”。对于AIT此举，香港中评社3月3日曾发表评论文章指出，这似乎是有意借“菠萝事件”间接制造两岸矛盾，并趁机刻意拉拢岛内人士。报道讽刺，AIT摆满“菠萝阵”拍照可能只花了不到1000元新台币（约合不到人民币233元），如果美方真的“挺台湾”，是否应该实际解决台湾农产品的外销问题？本文系观察者网独家稿件，未经授权，不得转载。\n                    \n                "
  },
  {
    "title": "英国教授预警：韩国或将成为全球首个消失的国家",
    "detail": "\n                    　　早在2006年，英国牛津大学人口学教授大卫·科尔曼就对韩国人口问题作出预警，称韩国或将成为全球首个消失的国家。　　撰稿 | 一 一　　首尔市政府3月3日援引韩国行政安全部和法务部的数据称，该市韩籍居民登记人口为9668465人，外籍居民登记人口为242623人，合计人口数为9911088人。这是首尔市人口时隔32年首次跌破千万大关。　　据统计，2020年首尔市人口较2019年减少了约1%（99895人），其中韩籍登记人口减少60642人，外国人减少39253人。此外，去年0~4岁的首尔居民人口数下降10.26%，而85~89岁居民人口数量则上升了11.42%，人口老龄化和低生育率现象日益明显。　　韩国将会消失？　　韩联社报道称，上世纪80年代，随着工业化、城镇化速度加快，首尔市人口于1988年首次突破一千万，并在1992年达到1097万人的峰值，此后32年也一直保持着千万人口级别。　　　　去年受新冠疫情影响，外国人口流入迅速减少。此外，据韩国《中央日报》报道，2020年韩国新生儿中男婴比例创下历史新低，根深蒂固的“重男轻女”现象似乎已成为历史。　　根据韩国统计厅发布的数据，去年韩国出生人口性别比为104.9，即韩国每100名女婴所对应的男婴数量为104.9人。这是韩国从1990年开始统计以来的最低纪录。韩国统计局表示，2029年韩国或将进入“女超社会”，届时“重男轻女”的现象将会彻底扭转。　　目前，韩国是世界上出生率最低的国家，为0.84，相比于世界平均水平低65%，整个2020年，韩国新生儿只有27.2万，只有2000年的50%，这也是导致韩国人口危机主要原因。另外近5年来，韩国人口增长严重放缓，人口增长率只有0.3%，远远低于10年前的2%-3%。　　　　数据来源：全球经济指标数据网　　根据韩国统计厅上月发布的数据，2020年韩国人口自然减少3.3万人，首次出现死亡人口大于出生人口的情况，这种现象被人口学家称为“死亡交叉”现象。　　与此同时，韩国低生育率让学生数量不断减少，平均每年有30多所学校关门。在20年内，韩国一半的大学面临消失的危机。　　实际上，早在2006年，英国牛津大学人口学教授大卫·科尔曼就对韩国人口问题作出预警，称韩国或将成为全球首个消失的国家。　　那些岌岌可危的国家　　　　日本　　日 本出生率低迷，早已经不是新闻。 但日本出生率到底低到什么程度，大家未必清楚。　　根据日本所发布的数据来看，目前该国的总人口数量有1.24亿，但是在2019年新出生的人口只有87万，和2018年相比减少了5.4万，至于2019年的死亡人数却达到了137.89万。可以说，老龄化已经成为了日本社会的常态。　　另外，日本老人中的独居比例极高，65岁以上人群中处于独居状态的有15.6%。不夸张地说，已经有不少日本的高龄老人做好了“孤独死”的准备。　　更夸张的是，日本许多家族企业根本就找不到合适的接班人。2020年无人接班的企业已经占到了57.5%，同比增加1.9%。而从经营者的年龄来看，80岁以上的经营者占据了总数量的23.5%，70岁以上的有29.1%，60岁以上的有40.4%，这个数据和之前相比也同样是略有增加。　　这就意味着很多年老企业家即便是想要退休，但是却因为没有接班人不得不继续工作。可以想象的是，如果这种趋势继续发展下去的话，一定会有很多企业，特别是中小型的家族企业就此消失。　　　　虽然日本的每一任首相都想解决国内的少子化问题，但实际上收效甚微。结婚资金压力是公认的结婚障碍，除此之外，婚后住处、职涯考量是另外两项主要的障碍。最近几十年日本年轻人互相接触的机会越来越少，社会整体的经济不如从前，女性的生育意愿不断降低，这些复杂的因素交织在一起，使得出生率一直非常低迷。　　希腊　　希腊的生育率约为每名妇女1.35个孩子,是欧洲最低的,远低于稳定人口所需的2.1。在金融危机前，希腊的生育率一直呈上升趋势，2008年每名妇女生育1.5胎。　　但是自从2008年金融危机以来，这一增长已经消失,出生率已经回落到20世纪90年代末和21世纪初的水平。希腊年轻人的失业率相当高，最高值逼近28%，直到现在仍然没有回到金融危机之前的10%以下的状态。根据欧盟统计局数据，2019年希腊25至34岁的青年人，大约有60%的人仍然无法自立与父母同住。该数据远高于欧盟平均水平30%，这也就导致了希腊人口出生率直降30%，另外在希腊有40%的女性只生育一次或因经济原因根本不生育。　　　　数据来源：全球经济指标数据网（希腊失业率）　　葡萄牙　　人口老龄化是葡萄牙出生率极低的主要原因，这个问题由来已久，葡萄牙65岁及以上老人约有210万，占总人口的20%，目前，葡萄牙人口的平均年龄为44.2岁，老年人和年轻人的数量比例高达1.55：1。且人口老龄化趋势在国内不断保持。葡政府为了解决人口老龄化与出生率问题，大力放宽移民政策，同时提高生育福利。　　欧美均出现最低生育率　　“新冠病房很热闹，产房走廊空荡荡”。　　新冠肺炎疫情全球大流行近一年以来，全球所预期的“婴儿潮”并未到来，相反，从日本到欧美，诸多重要经济体都出现了出生率大幅下滑的现象。　　经济上的不确定性、社会压力以及在某种程度上对病毒本身的忧虑，似乎正在使一些家庭放弃或推迟生育计划。　　法国1月份的初步出生率统计数据显示，该国正在经历45年以来的人口出生低谷。今年1月，法国出生的婴儿数量同比下降了13％，创下1975年以来最大降幅。　　统计数据还显示，2020年全年，法国的出生人数已降至二战以来的最低水平，总共出生人口为735000名婴儿，比上一年下滑了7%。2020年，法国的总和生育率降至每名妇女平均1.84个孩子，而2019年为1.86个。　　法国的情况也反映了意大利等欧洲南部国家的出生率现状。　　在大西洋彼岸的美国，也同样经历了生育低潮。　　2020年5月，公布的联邦数据显示，2019年美国出生率创下历史新低，将该国新生儿总数推到35年来最低水平。 据《华尔街日报》报道，美国疾病控制和预防中心国家卫生统计中心的临时数据显示，2019年美国约有375万名婴儿出生，比上年下降1%。总体出生率下降2%，降至每千名15至44岁女性生育58.2个婴儿，为政府自1909年开始追踪该数据以来的最低水平。　　这些最新迹象表明，美国人的生育在2007-2009年经济衰退期间开始下降，但在经济反弹时从未完全反弹。经济学家说，千禧一代的家庭组建速度比前几代人慢，部分原因是他们的经济安全感不如前几代人。　　上个月，美国智库布鲁金斯学会（Brookings Institution）更新了截至去年6月的一份有关美国生育率的调查，并预测2021年美国出生人数将急剧下降。　　新冠大流行及其伴随的经济衰退将会使得2021年美国新生婴儿大幅减少30万至50万，产生所谓的“生育低谷”。　　研究人员基于对约2000名育龄女性的互联网调查数据得出惊人发现，34％的受访者表示，她们没有怀孕打算或准备生育更少的孩子。　　即便是在生育条件较为优越的美国，也有高达49％的父母表示正在经历“直升机育儿”模式带来的巨大压力。这种在高收入家庭中流行的育儿模式，是父母竭尽所能帮助孩子扫除一切成功障碍。这种功利的心态给其他阶层的父母带来巨大的压力和焦虑。佛罗里达州立大学家庭与儿童科学教授、社会统计学博士MingCui表示：“今天的父母越来越多地处于焦虑状态，这是由于缺乏自信以及财务方面的支持所致。”　　其实问题各国政府都心知肚明，在经济高速发展、社会压力与日俱增的当下，光靠鼓励生育无法从根本上解决生育率低的问题。现在就看各国能够开出什么“药方”来减少生活压力、育儿压力和教育压力。　　资料来源：环球网、腾讯网、第一财经　　新民周刊所有平台稿件， 未经正式授权一律不得转载、出版、改编，或进行与新民周刊版权相关的其他行为，违者必究！\n                "
  },
  {
    "title": "美国多州相继解除口罩强制令，议员发出惊人言论：艾滋病流行时都没戴口罩，为啥防新冠要戴？ ",
    "detail": "\n                    近期，美国新冠肺炎的新增病例趋于平稳，但并未出现下降趋势。不过，一些州却相继宣布放松防疫措施，甚至包括撤消了口罩强制令。议员：艾滋病流行时都没戴口罩，为啥防新冠要戴？据央视新闻援引美媒报道，亚利桑那州共和党议员约瑟夫·查普利克（Joseph Chaplik）本周成功推动亚利桑那州众议院以31票赞成对28票反对通过法案，允许企业主选择性执行强制佩口罩的规定。在支持该法案的演讲中，查普利克表示：艾滋病流行的时候都没要求佩戴口罩，因此新冠疫情期间也不需要戴口罩……对于这番反智言论，网友纷纷表示不满，批评不断。美国南部两州解除口罩令，拜登痛批此外，当地时间3月2日，美国南部的得克萨斯州和密西西比州宣布将取消口罩强制令。得州州长阿博特当天表示，得州所有企业将于3月10日完全复工，强制口罩令也将被取消。他宣布：“所有类型的企业将被允许完全复工。包括得州任何类型的实体店铺。而且我将结束全得州范围内的强制口罩令。”美国密西西比州州长泰特·里夫斯也宣布，密西西比州从3日开始将解除其县级口罩强制令，并允许所有营业场所恢复原有客容量。上述两州此举随后招致了美国总统拜登的批评。据新华网消息，拜登称，得州、密西西比州取消口罩令是“巨大错误”，希望“每个人现在意识到戴口罩能起作用”。拜登表示，不要觉得“没事，大家摘下口罩吧”。按照他的说法，美国正处在能够“从根本上改变”疫情的关键节点，戴口罩“依然重要”。此外，美国国家过敏症和传染病研究所所长福奇也表示，解除口罩令是“不明智的”举动。截至目前，美国依然是全球感染新冠病毒人数最多的国家。根据美国约翰斯·霍普金斯大学公布的数据，截至美国东部时间5日16时25分（北京时间6日5时25分），美国累计新冠肺炎确诊病例超过2887万例，累计死亡病例52.22万例。（每日经济新闻综合央视新闻、新华网等）\n                    \n                "
  },
  {
    "title": "专家：美国一味沉迷对华＂极度战略竞争＂只会被反噬",
    "detail": "\n                    　　来源：环球时报　　从1991年苏联解体、冷战结束以来，美国一直是世界唯一的霸权国家。国际体系的权力结构也毋庸置疑地处于“单极体系”，但由于新兴经济体的兴起和欧亚地缘经济版图的更新，出现了从单极体系向多极体系转化的历史性新进程。　　即便拜登政府如期上台、特朗普免于在美国参议院被二次弹劾，但今天美国确实国内问题成堆，暴力冲击国会大厦、得州暴雪让众多深层矛盾暴露出来。然而，就此断言“后美国时代”已经降临，恐怕还为时尚早。　　“美国价值”陷入困扰　　二战后的国际体系几经变革，美国一直是世界最强大的国家。美国的强大不仅是它的军事力量、经济规模和在全球贸易体系中的比重，而是美国的高精尖制造业、高等教育、科技创新和基础与应用研究在全球的领先地位，更是美元霸权——美国发行的货币占据世界货币流通总量三分之二，以及美国在国际制度、规则和治理体系中的主导地位。　　尤为重要的是，二战后的美国，长期拥有世界话语体系和国际治理机制建设中无出其右的影响力。例如今天人们耳熟能详的全球治理概念，最早可以追溯到1918年美国总统威尔逊发表的“十四点计划”，“威尔逊主义”更被公认为美国自由国际主义外交传统的起源。　　然而，走向没落的哀怨与崛起的繁华，注定同样炫目和惹眼。今天的美国实力开始处于下降期。其原因，不是因为中国等新兴国家崛起这样的外部因素，而是“美国价值”陷入巨大的内在困扰。这不仅表现为民主和共和两党这两大政治势力的对立，党派政治开始绑架国家的治理主张，更表现为美国社会和民众的高度分裂。而一个分裂的美国，注定是一个挣扎的美国。　　美国究竟是“多元文化国家”，还是“白人至上主义国家”？美国的种族主义偏见究竟是体制性的，还是文化决定的？美国的经济增长要靠继续减税，还是加税？国家对中下收入阶层的责任，应该继续体现在美国人更多“靠自己”的自由竞争文化，还是应该扩大政府社会福利分配的国家责任？美国外交究竟是实现“美国优先”，还是重回盟国协调的“世界领袖”责任？美国需要开放传统能源成为世界主要的能源出口国，还是推行“绿色能源”计划和强化美国的环保责任投入？如今，美国的内在争议是如此深刻。再加上基础设施老化、制造业外移而造成的白领工作流失、证券与金融市场虚高、以及美联储疯狂印钞和美国政府财政赤字不断攀升，美国想要保持老大地位的内在压力与困扰是空前的。　　“聚焦中国”是政治需求？　　美国精英如今非常担心美国的内斗、疫情和经济的衰退或许真的造成“后美国时代”的来临。美国外交学会主席理查德·哈斯在1月6日美国爆发特朗普支持者攻占国会山事件后，发推表示这一天将标志着“后美国时代”的开始。但美国政治和政策整体上会坚定地排斥和拒绝“后美国时代”。这既是美国要维护霸权地位的利益需要，也是美国对自身实力和地位认识充斥着“美国例外论”的产物。美国精英对国际关系政治哲学认识，更是植根于“后美国时代”将会是更加动荡、冲突的理论认知。结果是，美国越是内部分裂和脆弱，美国国家权力机器对中国、俄罗斯等竞争性国家的战略打压将越沉重。　　尤为令人担心的是，一个内部分裂的美国，越发需要塑造和聚焦“外敌”。只有把中国、俄罗斯等国按照美国价值和利益需要，描绘成对美国构成巨大的“即时威胁”，对立的国内政治势力才能找到妥协与合作的空间，巨大的社会和政治分裂才会暂时克制内斗、保持“一致对外”。英国学者加南·加内什最近在《金融时报》撰文指出，推升“中国威胁论”是美国保持凝聚的“最好机会”，辛辣且清晰地揭示了无论过去还是现在，“塑造外敌”都是美国国内政治利益需要。　　拜登政府上台已经一月有余。拜登本人和其政策团队在内政和外交上大规模、快速地改变特朗普政府的原有做法，但唯独在对华政策上“去特朗普化”不仅十分有限，甚至还在延续特朗普政府在对华贸易、科技等领域的做法，大打“价值牌”，突出渲染美西方的政治经济制度与中国的差别和对立，蛮横地指责中国“滥用国际体系”。目前，拜登政府正在评估产业链、供应链调整方案，美国五角大楼的“中国工作组”举行了首次会议，重新评估和审定美国的涉华军事和安全战略。拜登政府的全球安全战略态势进一步“聚焦中国”、在高科技和贸易领域持续推进“去中国化”将是大概率的事。　　错误应对只会加速衰落　　眼下，美国的霸权优势依然明显，但中国与美国的实力差距也在缩小。尤其是大国战略竞争的核心要素不仅是科技、产业和市场，更是同盟国的数量和以此为依托而具备的国际战略动员力和行动力。国际力量对比“东升西降”的历史进程难以阻挡，但“后美国时代”出现太快事实上并不符合中国利益。美国是否能走出今天的内斗阴影、重新振作，更需要未来的历史来提供答案。　　21世纪的今天，是各国荣辱与共、悲喜交融的人类命运共同体时代。中国崛起的历史进程，不是简单的中美互动、我兴彼衰就能决定的。寄希望于“后美国时代”来临不仅简单而且盲目。相反，我们需要清醒地看到关于“后美国时代”的讨论中，美国的对华政策变得更加严峻和复杂的特殊性。这将是一场需要聚焦中美关系、但又要跳出中美关系的持久战略较量。向世界展示一个崛起中国的善意、柔和，以及相互依赖和共同发展的不可分离性，是破解美国想继续塑造“中国威胁”，破解拜登政府拉拢欧洲、亚太盟友在科技、贸易和产业上“围堵”中国的关键。　　华盛顿更需认识到，基于国内政治利益塑造“中国敌人”的做法如果毫无节制，必会弄巧成拙。国际关系历史同样不缺乏守成大国对崛起大国的过度反应而导致衰落的案例。只要中国走稳走实自己的路，美国一味沉迷于“极度战略竞争”而无法正视和解决内部难题，“后美国时代”反倒会提前降临。\n                "
  },
  {
    "title": "美最高法驳回特朗普最后一项关于2020年大选的上诉",
    "detail": "\n                    当地时间3月8日，美国最高法院驳回了前总统特朗普提出的最后一项关于2020年大选的上诉。该诉讼旨在推翻威斯康星州选举结果，特朗普在该州竞选败给了现任总统拜登。△2020年，美国大选竞选期间特朗普在威斯康星州在一份未签署的命令中，大法官拒绝受理特朗普指控威斯康星州选举官员在新冠肺炎疫情期间增加缺席投票（Absent ballots）违反宪法的诉讼。（央视记者 徐德智）\n                    \n                "
  },
  {
    "title": "军费预算公布后 CNN:中国已建成世界最大规模海军",
    "detail": "\n                    　　来源：环球网　　【环球网报道】在中国两会公布2021年国防开支预算后，美媒又开始炒作“中国威胁”。美国有线电视新闻网（CNN）6日发文称，“中国已经建成世界上最大规模海军”。报道援引美国海军情报局（ONI）此前预测的数据宣称，到2020年底，中国海军舰队拥有的舰艇数量比美国多60多艘。而到2025年之前，中国海军将部署400艘舰艇，也高于美军计划的355艘。　　　　报道宣称，2015年，中国提出建设一支世界一流军队的目标。“在2015年至今的某个时候，中国已经建成了世界上最大规模海军。”　　报道援引ONI数据宣称，2015年时，中国海军舰队中有255艘舰艇。根据ONI的预测，到2020年底，中国拥有360艘舰艇，比美国海军多超过60艘。而ONI还预测称，到2024年底，中国海军将拥有400艘舰艇。　　CNN还援引美国海军及海军陆战队等发布的联合报告称，“中国海军战斗部队的规模在仅仅二十年内就增加了两倍多。”　　在对比一番舰艇数量后，CNN还称，如果不能建造很多船，就不可能拥有世界上最大规模海军。中国是世界上最大的商业造船国，从而赋予了自己这种能力，“没有人能比中国的造船业更胜一筹”。　　不过报道同时提到，尽管中美两国海军在舰艇数量上存在差别，但从兵力上来说，美国海军现役人员超过33万，而中国则为25万。　　在炒作一番后，CNN还提到，3月5日，中国公开2021年国防支出预算增长6.8%。不过路透社5日消息称，中国国防支出呈“温和增长”，而且中国今年的国防预算开支也只有美国的四分之一。有专家就此向环球时报记者表示，军费持续、稳定地理性增长，是由于中国有效管控住疫情，经济迅速恢复，得以继续推动军事现代化的建设。　　至于美媒频繁炒作的所谓“中国军力增长”“中国威胁”，中国国防部近期回应表示，中国的社会主义国家性质、走和平发展道路的战略决策、独立自主的和平外交政策、“和为贵”的中华文化传统，决定了中国始终不渝奉行防御性国防政策，坚持永不称霸、永不扩张、永不谋求势力范围是新时代中国国防的鲜明特征。中国军队坚定履行职责使命，坚决捍卫主权安全，坚持维护公平正义，坚守原则底线。　　延伸阅读　　哪些人觉得高？中国军费预算1.35万亿 人均不足千元　　中国军费预算会达到多少？　　这个问题是每年两会期间，外国媒体最关心的话题之一。当然，这也是中国不少民众关注的焦点。　　根据目前公布的草案来看，2021年中国年度国防预算可能在1.35万亿元人民币，同比增长6.8%。　　1.35万亿元和6.8%，这两个数字释放了什么信号？　　刀哥觉得，这不仅要从中国本身来看，也要结合当前国际局势来看。　　1　　根据新华社英文3月5日报道，日前公布的一份预算草案显示，中国年度国防预算将连续第六年保持个位数增长，2021年的国防开支计划约为1.35万亿元人民币，同比增长6.8%。　　　　从预算金额上来看，1.35万亿元人民币换算成美元大约为2090亿。与美国的2021财年的军费预算达到7405亿美元这一庞大金额相比，中国公布的草案中2021年军费预算水平，只相当于美国的四分之一。　　不仅从绝对金额来看，2021年中国军费的水平比美国低很多，而且结合中国国家人口规模来看，这份军费开支并不高。作为世界第二大经济体和人口最多的国家，中国2021年的人均国防预算将不足1000元。　　而且，中国国防费实行严格的财政拨款和预算管理机制，主要用于人员、训练和保障、装备等方面。根据2019年发布的《新时代的中国国防》白皮书，自1978年以来，中国已经自愿裁减了400多万军队。　　　　2020年的国防预算增幅为6.6％，随着中国经济复苏加速回暖，中国今年的国防预算增幅比去年高0.2个百分点。而与国内其他重点领域进行横向比较，你会发现这6.8%也不算高。　　比如，在科技创新领域，国务院总理李克强向大会作政府工作报告，在谈到2021年重点工作时他表示，基础研究是科技创新的源头，要健全稳定支持机制，大幅增加投入，中央本级基础研究支出增长10.6%。　　将落实扩大经费使用自主权政策，完善项目评审和人才评价机制，切实减轻科研人员不合理负担，使他们能够沉下心来致力科学探索，以“十年磨一剑”的精神在关键核心领域实现重大突破。　　政府工作报告还强调，坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑。打好关键核心技术攻坚战，制定实施基础研究十年行动方案，全社会研发经费投入年均增长7%以上、力争投入强度高于“十三五”时期。　　对外部来看，针对中国军力发展是否对其他国家构成威胁，中国官方给出了坚定的回答。　　　　中国全国人大会议发言人张业遂4日晚在记者会上表示，中国的国防开支总体上与国家经济发展水准相协调，保持国防开支适度稳定增长，是维护国家主权、安全、发展利益，履行国际责任义务，适应中国特色军事变革的需要。　　衡量一个国家是否对其他国家构成军事威胁，关键要看这个国家奉行什么样的国防政策。并称中国坚持走和平发展道路，奉行防御性国防政策，加强国防建设不针对、不威胁任何国家。　　中国国防部3月1日也曾指出，中国国防和军队的建设发展，完全是出于维护国家主权、安全、发展利益的需要，不针对任何国家，也不会对任何国家构成威胁。　　2　　中国军事国防建设发展，不针对任何国家，也不会对任何国家构成威胁。但是，这不代表我们的外部环境就高枕无忧了。　　在过去的一段时间里，我们很清楚地看到，在美国的鼓噪下，中国处于一片地缘政治比较复杂的区域。　　军事压力不仅来自美国，与日本、印度和一些东南亚国家之间也存在领土纠纷。维持一个更具优势的军事存在，不论是为打仗还是备战，不论是为常规战争还是核威慑，确实都有无可厚非的必要性。　　　　看看美军印太司令部最新爆出在亚太海域加强军事力量的“惊人计划”，矛头已经直指中国。　　“日经亚洲”（Nikkei Asia）网站5日刊登的文章称，美国将加强对中国的常规威慑，其做法是“沿着第一岛链打造反华导弹网络”。而且，这只是美军在未来6年内为印度洋-太平洋地区投入的274亿美元计划的一部分。　　强化在第一岛链的精确打击导弹力量，已经成为美国提出的“太平洋威慑计划”的核心内容。在美国长期以来的亚太战略规划中，美军企图用两道“岛链”来遏制中国海军走出。其中，第一岛链由包括冲绳、台湾、菲律宾岛屿在内的一系列岛屿组成。　　而第二岛链，则以美国的关岛基地为中枢，由日本的小笠原群岛、硫黄列岛和美国的马利亚纳群岛等岛屿组成。从兵力上看，美国在印度洋-太平洋地区目前驻扎了大约13.2万的各军种官兵。　　　　近年来，美国军方和政客一直在渲染“中国的反介入/区域封锁策略试图将美军从第一岛链中赶出去”。然后希望国会能够增加军费，使印太司令部得到更多更先进的武器装备，并在重要节点位置部署更多具有攻击性的武器。　　其实，自美国撕毁《中导条约》后，美国方面一直蠢蠢欲动，想在亚太地区针对中国部署射程在500公里以上的中程弹道导弹。　　美国参议院外交关系委员会委员吉姆·里施在接受《日本经济新闻》采访时表示，在印太地区部署中程导弹“是美国和日本之间一个日益重要的探讨领域”，驻日美军目前没有配备可以打到中国的陆基导弹。　　报道具体解释说，这一计划是“在国际日期变更线西部的第一岛链部署一体化联合部队精确打击网络，在第二岛链构建一体化防空导弹防御能力，以及部署能够维持长时间战斗行动能力的分散型部队”。　　　　当前美军在印度洋-太平洋地区的加大军事力量建设，与南海、台海、东海钓鱼岛等问题都是直接相关的。而且，美国还在极力鼓动自己的盟友和“小兄弟”，在印太海域，甚至是南海展示军事存在。　　例如，在美日印澳在去年借“马拉巴尔-2020”演习实现了四国首次军事协同演练之后，这四个国家在今年年初还进行了外长会，而且正在酝酿举行首次“美日印澳”领导人会议，企图让这个“安全对话机制”真正走向“亚洲版北约”。　　另外，英国、法国、德国等欧洲国家今年都已经派遣或者宣布计划派遣军舰前往南海，响应美国的所谓“航行自由”行动。　　最重要的是，在特朗普政府大幅提高对台军售的频率及谋划出售攻击性武器后，岛内一些人企图倚美拒统、以武谋“独”。　　3　　实际上，关于“中国军费增长高不高”，这都是西方政客和媒体炒作出来的一个话题。是他们炮制“中国军事威胁论”时，想要在西方舆论场证实他们观点的一个“抓手”。　　在他们预设观点的报道引导下，很多东西被他们模糊或者掩盖了。　　　　一位军事问题专家告诉刀哥，其实2019年7月发表的《新时代的中国国防》白皮书，也是党的十八大以来的首部综合型国防白皮书，把这个问题说的很清楚。　　中国的国防费到底高不高，通过横向比较就一目了然。从国防费占国内生产总值比重、占国家财政支出比重和人均国防费水平三个维度，比较2012至2017年的有关情况显示，中国国防费占国内生产总值平均比重约为1.3%，远低于美国的约3.5%，俄罗斯的约4.4%，也不及印度的约2.5%。　　从国防费占财政支出比重看，中国平均约为5.3%，也远低于美国、俄罗斯和印度。从人均国防费看，2017年度中国国民人均国防费远低于除印度之外的所有大国。因此，同为战略和政治独立的大国，中国国防开支在此基础上保持适度增长显然是合理的。　　中国国防费开支的方向，同时具有社会建设性和历史补偿性，且完全服从于国家防御性战略的需要。　　　　众所周知，改革开放40年的前半程，军队长期过紧日子，导致军人待遇和福利保障长期处于低水平，装备水平落后、战略训练水平很低，与其他国家特别是军事大国相比，历史拖欠较多。　　中国国防大学教授金一南曾经在讲座中介绍，自己刚当兵入伍的时候，深刻体会到军队生活的艰苦。有时候一顿饭，一个班一桌人都没有菜，只有几块豆腐乳，主食就是馒头。　　自2012年以来增长的国防费，主要用于适应国家经济社会发展，相应提高官兵生活福利待遇和改善工作、训练生活条件;更新老旧装备，稳步提升防御性武器装备的现代化水平;保障深化国防和军队改革、保障实战化训练和部队完成多样化军事任务。　　另外，伴随着国际利益拓展和国际地位的提高，中国军队更加积极地履行同国际地位相称的国际责任和义务。承担更多的国际责任和义务，也是国家适度增加国防费的重要方面。　　　　外界有目共睹的是，参加联合国维和行动，执行亚丁湾、索马里海域护航任务，中国军队不断加大参与国际维和、国际人道主义救援等行动的力度，在力所能及范围内承担更多国际责任和义务，提供更多公共安全产品。　　这位军事问题专家说，最关键的是，我们发展国防力量的性质，重在战略防御。中国永不称霸、永不扩张、永不谋求势力范围。\n                "
  },
  {
    "title": "印媒：美防长计划下周访问印度，深化两国军事合作",
    "detail": "\n                    （观察者网 讯）据路透社7日报道，有印度政府消息人士当天透露，美国国防部长奥斯汀可能将于下周访问印度，目的是“深化两国军事关系，对抗中国在亚太地区日益增长的实力。”消息人士称，奥斯汀将成为访问印度的首名拜登政府高官。一段时间来，美印政府在涉华问题上互动频繁。不过也有美媒认为，在美印合作“升温”的表象下，双方仍有隔阂。根据消息人士说法，依计划，奥斯汀将下周与印度国防部长辛格进行会面，但尚不清楚两人会面的具体日期。上周四（4日）路透社也曾援引消息人士透露，奥斯汀将和美国国务卿布林肯共同访问日本和韩国，但目前还不知道布林肯是否也会访问印度。路透社7日报道：印政府消息人士透露，美防长即将访印印度“The Print”新闻网6日的报道印证了路透社的消息。报道称，根据一名印度政府高官的说法，访印期间，奥斯汀将会见印度总理莫迪、国防部长辛格以及外交部长苏杰生。此外，奥斯汀的访印议题将围绕“印度-太平洋地区”展开，包括“中国、阿富汗和亚太地区等战略问题”，美印双方还会就防务合作进行讨论。报道提到，本次访问正值印度冒着被美国制裁风险、坚持引进俄制S-400防空系统之际。印度将会利用本次美印会谈契机，提出得到美国《通过制裁打击美国对手法案》（CAATSA）豁免的请求。这份由特朗普政府提出的法案向矛头对准俄罗斯，威胁对任何与俄罗斯进行军火交易的国家实施制裁。印度为此曾向特朗普政府表示，对印度而言，与俄罗斯打交道十分重要，因为印度军队大量使用了俄制武器装备。印度还强调，印度与其他国家发展关系不应被第三方主导。印度“The print”新闻网报道消息人士认为，奥斯汀在接任美防长一职后不到两个月就访问印度，速度“相当快了”，他访印与拜登政府更庞大的外交政策有关，在拜登的外交政策中，“印度-太平洋地区”发挥着关键作用。这名消息人士说，印度只是奥斯汀访问的第一站，结束访印之行后，奥斯汀还可能前往其他“印度-太平洋地区”的国家进行访问。在特朗普政府时期，美印两国在涉华议题上就曾互动频繁。去年10月底，美国时任国务卿蓬佩奥、防长埃斯珀在赴印出席印美“2+2”部长级对话时，签署了两国间共享敏感卫星和地图数据的防务协议。期间，蓬佩奥大肆污蔑、叫嚣中国“构成威胁”，还不忘大秀演技，与埃斯珀一同给在印方主动挑起的加勒万河谷冲突中死亡的20名印军士兵献花圈。美国防部长奥斯汀 澎湃影像美国政府换届后，双方依然没有停下合作的步伐。今年2月8日，印美举行了拜登任后的首次“准备战争”双边军演。印度国防部发言人阿米塔布·夏尔玛（Amitabh Sharma）强调，这是印度和美国之间最大的军事训练和国防合作努力之一，联合演习是两国之间军事合作的又一大步发展，演习重申“印度作为印度-太平洋地区关键伙伴的关键作用”，表明印美关系不断加强。此外，美国国务卿布林肯上任不到一个月，就马不停蹄地宣布重启“四方安全对话”。当地时间2月18日，他与印度外长苏杰生、澳大利亚外长佩恩和日本外务大臣茂木敏充举行了闭门视频会谈。不过，会后四国并没有发布联合声明。不过，美国《外交学者》杂志也在2月9日的报道中指出，美印两国的依旧有隔阂，印度军队中的许多人仍然对美国对印战略意图和态度持怀疑态度。“印度军官的高级军官、中级军官和初级军官普遍存在对美国的高度不信任（和几乎不加掩饰的敌意）。”前美国国防情报局高级官员大卫·史密斯（David Smith）说。对于美国通过“印太战略”抹黑遏制中国一事，外交部发言人赵立坚早已明确指出，中国同周边国家发展关系始终坚持睦邻友好，相互尊重，平等相待，致力于构建新型国际关系和人类命运共同体。中国从不谋求势力范围，更不像美国那样拉帮结派、搞小圈子。美方个别政客对中国的指责是以己度人，正好成了自己的镜子。美国搞集团对抗和冷战零和思维，不符合时代潮流，违背地区国家共同意愿，注定遭到唾弃。本文系观察者网独家稿件，未经授权，不得转载。\n                    \n                "
  },
  {
    "title": "参考快评 西方诬蔑中国搞“种族灭绝”，自己的黑历史忘了吗？",
    "detail": "\n                    参考消息网3月8日报道（文/向洋） 针对近期美国等西方国家诬蔑中国在新疆地区构成所谓的“种族灭绝”，中国国务委员兼外交部长王毅在7日的记者会上义正词严地作出了回应。“所谓新疆地区存在‘种族灭绝’的说法荒谬绝伦，完全是别有用心的造谣，彻头彻尾的谎言。过去40多年来，新疆维吾尔族人口从555万增长到1200多万，翻了一番。过去60多年来，新疆经济总量增长了200多倍，人均预期寿命从30岁提高到72岁。”王毅还表示，“欢迎更多各国人士到新疆去参观访问。眼见为实，谣言终将不攻自破！”正如法国作家维瓦斯在《维吾尔假新闻的终结》一书中所言，正是那些从未去过新疆的人在制造假新闻，在杜撰抄袭中以讹传讹。当一些西方政客在杜撰并传播中国在新疆进行所谓“种族灭绝”的谣言之前，更应该多翻翻本国的历史书，多审视一下本国的现状。毕竟在西方国家，“种族灭绝”曾经是现实存在的事实，而有的悲剧至今仍在上演。先来看看美国。在建国后近百年时间里，美国通过“西进运动”大肆驱逐、杀戮印第安人。到20世纪初，美国印第安人口已从1492年的500万骤减至25万。如今，在美印第安人数量仅占美总人口的2%。倘若这不是种族灭绝，还有什么是种族灭绝？再看看加拿大。19世纪70年代，加拿大政府将同化原住民列入官方议程，公开宣扬“扼杀印第安血统从他们的孩子开始”，通过设立寄宿学校，对原住民实施文化灭绝政策。据不完全统计，有超过15万原住民儿童被迫送入学校，其中被虐致死超过5万。直到现在，加拿大原住民的处境都未得到有效改善，监狱中原住民犯人占犯人总数的60%。该国原住民妇女和儿童被谋杀和失踪的概率，是其他人口群体的12倍，更是白人妇女的16倍。欧洲国家也不干净。从15世纪开始，欧洲殖民者把非洲的黑人贩卖到美洲充当奴隶，延续了400多年之久。据美国黑人学者杜波依斯在他所写的《黑人》一书中估计，被贩运到美洲的黑奴共约1500万人。杜波依斯还估计，每运1个黑奴到美洲，大约有5个黑奴死在猎捕和贩运的过程中。而20世纪的犹太人也在欧洲遭遇了“种族灭绝”。纳粹德国在这场种族清洗活动中屠杀了将近600万犹太人。在新疆等问题上常常扮演“反华急先锋”的澳大利亚，也曾在20世纪推行臭名昭著的“白澳政策”，对土著居民实施灭绝，将10万土著儿童强行带离家庭，“偷走的一代”给澳社会造成了永久的伤痛。直到现在，澳大利亚原住民仍在遭受非人的遭遇。他们在澳大利亚2600万人口中约占3.3%，却占监狱服刑人数的28%以上。西方国家进行“种族灭绝”的事例一件件，一桩桩，铁证如山，这是任何人都无法抵赖的。令外界替西方国家感到悲哀的是，种族歧视的问题迄今仍在西方世界上演。以自诩为“世界灯塔”的美国为例，新冠肺炎疫情发生后，非洲裔美国人的患病率是白人的5倍多，死亡率也远远高于白人。而非洲裔男子弗洛伊德之死所引发的“黑人的命也重要”运动，更是暴露出美国系统性种族歧视。西方国家的政客无视自身的问题，却对包括中国在内的他国进行无端指责，没有任何事实根据就动辄给人扣上“种族灭绝”的帽子。这不得不让外界在正告他们注意事实真相之余，还要一次又一次地提醒他们多翻翻自己的历史书，多反省自身存在的问题。当这些西方政客真正直面本国少数族裔的血泪史，真正直面本国少数族裔的不公现状，他们究竟应该要向谁道歉？又该去谴责谁呢？推荐阅读：中国在新疆搞\"种族灭绝\"？美媒起底造谣学者　　美国独立新闻网站“灰色地带”18日刊发署名为加雷思·波特、麦克斯·布卢门撒尔记者的长文，揭露美国政府依靠所谓的“中国问题学者”炮制反华谣言，这些谣言“是公然的数据滥用和彻头彻尾的谎言”。　　▲报道截图　　文章摘编如下：　　美政府散布有关中国政府对新疆少数民族进行“种族灭绝”的谣言，美联社、美国有线电视新闻网（CNN）和英国广播公司（BBC）等外媒跟风炒作，声称维吾尔族人口出生率下降和所谓的“强制节育”是“种族灭绝”的证据。然而经过笔者梳理发现，这些煽动性指控全部出自一处，那就是极右翼组织（该组织由美政府成立）成员阿德里安·曾兹（Adrian Zenz，中文名叫“郑国恩”）于2020年6月发表的一份报告。　　郑国恩供职于美国情报机构操纵的“共产主义受难者纪念基金会”以及“詹姆斯敦基金会”，被冠以“中国问题专家”、“新疆西藏问题学者”的名号。但事实上，此人是一个极右翼原教旨主义基督徒，自称对新疆所谓的调查是“受上帝的指引”。他还痛恨性别平等，并在福音派神学机构授课。在仔细核实郑国恩的报告发现，其关于“种族灭绝”的断言是公然的数据滥用、虚假声明、对原始材料的精心挑选和宣传性造谣。　　数据滥用 前后矛盾　　郑国恩在报告中宣称“给出了迄今为止最有力的证据，证明中方在新疆问题上违反《联合国防止及惩治种族灭绝罪公约》”。然而，郑国恩在报告中引用的统计数据与其结论相矛盾。他一方面称，2015年至2018年维吾尔族人口最多的两个县人口增长率下降了84%，2019年几个少数民族地区的人口增长率进一步下降；另一方面又提供数据显示，2005年至2015年新疆维吾尔族人口增长是新疆汉族人口增长的2.6倍。事实上，中国官方数据和郑国恩在报告中提供的图表都证明，2010年至2018年新疆维吾尔族人口显著增长，同时新疆汉族人口也有小幅上升。　　正如中国政府公布的数据，2017年至2018年新疆的出生率下降了5%，这是各民族平等执行计划生育政策的结果。（2017年，新疆对各民族实行了统一的计划生育政策，即城镇一对夫妻可生育2个孩子，农村一对夫妻可生育3个孩子。）在回避这一点的同时，郑国恩还忽略了一个事实：近年来，随着人口老龄化加剧，以及避孕手段普及，中国的总体生育率在各个人口群体中都呈现下降趋势。　　断章取义 歪曲资料　　中国政府在2017年加强对新疆贫困地区的卫生基础设施建设。据中国政府统计，截至2018年，新疆产妇和婴儿死亡率进一步下降，同时由于公共卫生投资的增加，人均预期寿命有所提高。《柳叶刀》杂志在2019年研究显示，中国在改善产妇健康和降低婴儿死亡率方面取得了“显著成功”。对此，郑国恩在报告中没有解释为什么这些积极健康指标可以作为“种族灭绝”的证据。　　郑国恩不仅忽略这些变化带来的积极数据，反而将新疆公共医疗服务的提升歪曲为“种族灭绝”的证据。例如，郑国恩引用过一张照片，图片说明是新疆农村地区的维吾尔族居民在诊所接受“强制性节育”医疗咨询。但根据这张照片的原始来源，它描绘的是新疆生产建设兵团被部署到当地扶贫，医生们正在免费为前来就诊的村民测量血压、血糖、心电图……还当场发放100多种常用药品。　　报告中，郑国恩还引用新疆温泉县政府2019年8月的一份文件，作为所谓“强制节育”的证据。他提到有468例“计划节育手术”，但没提供任何证据表明手术是强制性的。更值得一提的是，郑国恩还省略了文件接下来的内容，包括当地政府提供免费精神卫生服务、小儿麻痹症疫苗接种、艾滋病预防治疗以及为新疆民众建设新医院和医疗诊所。面对改善农村居民健康状况而进行的大规模投资，郑国恩又一次完全回避了。　　编造故事 虚假陈述　　郑国恩的“主要发现”之一还有“2018年中国有80%的宫内节育器的新增数量发生在新疆，尽管该地区只占中国人口的1.8%”，但事实是根据中国国家卫健委的数据，2018年新疆新增的宫内节育器的数量仅占全国总数的8.7%。这意味着郑国恩的“重大发现”有10倍的误差，这个惊人的错误也推翻了其整个观点的实质。郑国恩甚至没有提及2018年新疆还有89018个宫内节育器被移除，可能是因为这些数字会进一步削弱所谓的“种族灭绝”。　　郑国恩还试图用一些受到美国国务院扶植的维吾尔族人的戏剧性证词来粉饰不可靠的统计数据。这些人的叙述已受到其新疆家人和医生的强烈质疑，后者出示了官方医院文件，证明这些说法是错误的。郑国恩在报告中曾引用由美政府控制的“自由亚洲电台”2019年9月的一篇报道，其中包含一名维吾尔族人士的证词，声称自己在一家中国“拘留中心”被“强行绝育”，并遭受肉体折磨。然而，在2020年2月，她完全改变了自己故事，告诉美国Buzzfeed新闻网她没有被殴打或虐待。　　郑国恩的宣传造势、对原始材料的精心挑选以及对统计数据的篡改，符合他一贯的虚假陈述模式。一直以来，美联社、BBC、CNN等西方主流媒体热衷于炒作反华议题，它们在没有核实的情况下就认定郑国恩可疑的报告就是事实，并忽略了他作为宗教极端分子的背景。在美国前资深外交官查尔斯·弗里曼（中文名“傅立民”）看来，美国已着手诋毁中国，而“种族灭绝”就是一个完美的借口。“我们应该特别怀疑那些西方反华人士的任何断言。在我们谴责（中国）之前，应该确定我们掌握的事实。”　　来源：海外网/张琪　　延伸阅读　　西方国家打的“新疆牌”都是什么套路？　　文/朱恩地　　美国上一任国务卿蓬佩奥在任期的最后一天，丢下了一个所谓的“种族灭绝”一词离开了办公室。到了今天，仍然有部分国家的一些官员试图拿所谓“种族灭绝”、“强迫劳动”说事。　　18日，加拿大主要的反对党呼吁加拿大下议院认定新疆存在“种族灭绝”，并且希望以此为理由抵制即将在北京举行的2022年冬奥会。加拿大外长也声称，加拿大政府严重关切新疆地区的“人权状况”，希望派出独立调查人员去新疆。澳大利亚外长佩恩此前也呼吁中国允许包括联合国高级专员在内的观察员，“立即不受限制地对新疆进行有意义的访问”。　　对此，外交部发言人华春莹在今天（19日）的例行记者会上表示：“近一段时间以来，加拿大、美国、澳大利亚的一些人在涉疆问题上不断地制造谎言、散播噪音，但坦白说，他们每散播一次就更加使世人看清他们的无知和荒谬，也使他们自诩的民主人权光环更加黯然失色。”　　其实，外交部发言人不止一次表示欢迎想要了解新疆真实情况的人来新疆走一走，和各族人民好好聊聊。但与此同时，“我们坚决反对搞所谓有罪推定式的调查。”　　值得注意的是，美国总统拜登近期也针对新疆议题表了态。在接受CNN采访时，拜登所使用的词叫做“different norm（不同的标准）”，并没有讲所谓“种族灭绝”。分析指，相比前任政府的咄咄逼人，拜登此番表态似乎有点“软了下来”。　　美对华软下来了？　　拜登上台即将满一个月。在这一个月里我们也发现，虽然官员中时不时会冒出一点强硬的声音，但是就拜登总统本身而言，重伤他国的举动比前任政府似乎是少了一些。这自然会引发一些美国强硬派的不满，前总统特朗普的战略顾问鲍里斯·艾普斯泰恩（Boris Epshteyn）就认为，拜登的最新的涉华言论是“可怕的”（horrible）。　　但分析指出，这并不代表新一届政府“软了”。拜登只不过是将拉紧了快四年的缰绳往回松了松。有媒体谨慎地指出，中美之间想要回到奥巴马时期相对稳定、友好的关系，几乎是不可能的。总体来说，拜登只不过是用了更加模糊与委婉的方式讲所谓“人权问题”，并没有改变其妄言新疆事务的本质。　　“如果不换一个说法，怎么能显示出拜登的不同呢？”中国国际问题研究院欧洲研究所所长崔洪建向深圳卫视&直新闻分析称。　　其实，虽然在加拿大立法机构里，针对所谓“种族灭绝”存在一些讨论，但是加拿大总理特鲁多在这件事上也保持着相对谨慎的态度。美国政治新闻网站POLITICO就将此解读为“加拿大不想冲到盟友的前面去”。　　美国如何带着盟友“打配合”？　　崔洪建向深圳卫视&直新闻表示，西方国家以及一些西方政客此时对中国打的这轮“新疆牌”，其实是在两个维度上“打配合”。在国际上，美国和其盟友有着明显的分工：美国设定大方向，其他盟友见机行事，这符合拜登政府“联合盟友对抗中国”的一贯立场。　　而在各国国内，则是由部分反对党或是保守派人士，作出相对极端的表态，再经过民主议程对强硬言论的稀释，最终促成一套相对平衡的遏制中国的政策出台。“这是西方惯用的套路，”崔洪建如此分析。　　崔洪建进一步指出，打“新疆牌”对于这些西方国家而言，有极高的政治以及经济效益。“西方希望站上道德制高点，他们以为自己抓住了中国的‘污点’，以此来遏制中国的发展、削弱中国的国际影响力。”　　其实，按今天（19日）华春莹的话来讲，这就是“居高临下地跟中国谈人权问题，站在‘教师爷’的位置来对中国指手画脚”。　　除此之外，崔洪建指出，打“新疆牌”还可以为未来可能的“经济制裁”创造先决条件。就像今年1月初，美国以所谓“强迫劳动”为由，提出议案禁止从新疆地区进口商品。随后英国和加拿大迅速反应，宣称要对中国新疆出口的产品设限。虽然这些提案大多数没能正式成法，但不断挑起的新疆议题也合理化了部分保守势力反华的行径。　　值得注意的是，G7峰会即将召开。白宫发言人珍·普萨基已经表态称会议有一项明确的议程——讨论如何应对中国带来的“挑战”。崔洪建对此分析称，“对中国人权表达关切”可能会是几个国家会谈及的话题，但或许不会走得更远了。“各个国家有自己的盘算。他们应该也在观望，中美之间什么时候能好好坐下来谈。”\n                    \n                "
  },
  {
    "title": "美国防部公布“保卫国家”优先事项：应对中国挑战仅次于抗击疫情",
    "detail": "\n                    　　来源：环球时报-环球网　　【环球时报-环球网报道 记者 郭媛丹】 当地时间3月6日，美国国防部在官网发布人事变动声明，任命约翰·阿奎利诺上将为美国印太司令部司令。阿奎利诺的前任菲利普·戴维森最近一周频频对中国开火，近期美国国防部也公布了五角大楼的三大优先事项，在“保卫国家”的优先事项中，击退新冠疫情排在第一位，其次就是将中国作为首要挑战。军事专家认为，阿奎利诺将会继承戴维森的措施，继续加大对中国遏制。　　2020年12月，时任美国总统的特朗普提名担任太平洋舰队司令的阿奎利诺为印太司令部司令，接替即将退休的戴维森。美国媒体报道称，当时正值政权交接之际，美国总统拜登可能在这一职位上有自己的看法，不排除会提名另一位候选人。现在阿奎利诺的任命表明，他也获得拜登的认可。　　阿奎利诺对华态度强硬，2020年12月13日他在访问泰国期间表示，中国在南海的行动“绝对有军事用途”，意在“胁迫和霸凌区域国家”。阿奎利诺表示，美国和理念相近的伙伴国家将“应对崛起的中国竞争，维护亚洲国家的安全”。　　阿奎利诺也曾表示，“我们在与中国竞争，但是这并不意味着冲突”，“我们将在可能的领域与中国合作，在必争的领域竞争。”这种观点与拜登政府不谋而合。 3月3日，美国国务卿布林肯在任内首次演讲中列出了美国外交的八大优先，其中之一是应对中国挑战，布林肯认为华盛顿将与中国“在应该的时候竞争，在可以的时候合作，在必要时对抗”。　　印度太平洋司令部负责监督美国在整个亚洲和印度洋地区的军事力量，在该地区起到遏制中国的关键作用。　　3月4日，美国国防部官网发布了美国国防部长奥斯汀《致武装力量》的备忘录，公布了五角大楼的三大优先事项，在“保卫国家”的优先事项中，击退新冠疫情排在第一位，其次就是将中国作为首要挑战。可以看出，阿奎利诺上台后势必延续遏制中国政策，对华采取强硬态度。军事专家宋忠平对《环球时报》记者表示，阿奎利诺会继承戴维森的举措，而戴维森的建议对解放军的发展构成一定威胁。　　戴维森曾表示，中国试图破坏印太地区和平，将使美国及盟友处不利地位，因此请求在2022年至2027年增加约270亿美元开支来应对中国，包括采购新武器、加强与盟友的军事合作及演习。　　戴维森还呼吁美国在关岛建立价值16亿美元、能够360度持续覆盖的全天候防空能力。在帕劳建设价值2亿美元的高频雷达系统，并建设价值23亿美元的天基雷达星座，同时利用射程超过500公里的地面远程火力系统，组成“第一岛链上高度生存性的精确打击网络”。另一名军事专家表示，美国此举说明其仍然试图把解放军限制在“第一岛链”，封锁在“第二岛链”。　　延伸阅读：　　外媒：调查称近9成美国人视中国为\"竞争对手\"\"敌人\"　　据《日本时报》5日报道，一项新的调查发现，近90%的美国成年人将中国视为“竞争对手”或“敌人”，而不是“伙伴”，这部分揭示了美国人对中国看法的转变。　　　　资料图　　皮尤研究中心（The Pew Research Center）周四公布了其在拜登总统任期内首次关注中美关系的这项调查的结果。报道称，在拜登的前任特朗普破坏中美关系，引发了“新冷战”的预测之后，拜登在制定其政府的对华态度。　　在这份调查公布之前，美国国务卿布林肯周三在他就任美国最高外交官后的首次重大外交政策演讲中表示，美国与中国的关系是“21世纪最大的地缘政治考验”。　　报道指出，这项调查显示，55%的美国人将中国视为“竞争对手”，34%的人将中国视为“敌人”。只有9%将中国视为“合作伙伴”。调查还发现，许多美国人也支持华盛顿对双边关系采取更强硬的态度。　　报道称，更广泛地说，48%认为限制中国的全球实力和影响力，应该是美国外交政策的首要任务，高于2018年的32%。　　　　拜登（资料图）　　另一方面，只有53%的美国人说他们相信拜登能有效地处理与中国的关系。针对这一问题，共和党和民主党还存在“天壤之别”，83%的民主党人和倾向民主党的独立人士表示相信拜登能有效应对中国，而只有19%的共和党人和倾向于共和党的独立人士表示对拜登有信心。　　今年的这项报告在2月1日至7日期间调查了2,596名美国成年人，还考察了一些美国人自愿给出的回答，他们被要求用自己的语言描述一想到中国就会想到的第一件事。　　中国外交部副部长乐玉成在1月28日表示，走进2021年，由衷希望世界“万象更新”，中美关系也要“辞旧迎新”。乐玉成还表示，美国的真正敌人是新冠病毒而不是中国。　　乐玉成说，新的一年已经开启，美国新政府也刚刚就职，此时探讨中美关系走向可谓适逢其时，也十分有意义。刚刚过去的2020年是极不平凡的一年，突如其来的新冠病毒给人类带来了前所未有的冲击，中美关系也经历了建交40多年来最严峻的局面。走进2021年，由衷希望世界“万象更新”，中美关系也要“辞旧迎新”。　　　　资料图　　乐玉成表示，美国的真正敌人是新冠病毒而不是中国。过去四年特朗普政府错误的对华政策从反面告诉我们：面对像新冠疫情这样的人类共同挑战，中美作为世界主要大国，要把彼此视为队友而非对手；要相互照亮，而不是相互较量；要互做榜样，而不是互比力量。　　美国务卿：中美关系是本世纪世界最大地缘政治考验　　据美国国务院官网消息，布林肯3日发表题为《一项给美国人民的外交政策》的演说，称美国外交政策的当务之急是维护美式民主价值观。布林肯表示，美中关系未来将会是在“应该的时候”呈现竞争性，在“可以的时候”呈现合作性，在“必要的时候”呈现对抗性。美国希望“以强势的姿态同中国打交道”，因此需要与盟友以及伙伴们的合作。　　东方网·纵相新闻记者 单珊　　当地时间3月3日，美国国务卿布林肯发表上任后第一次外交政策演讲，阐述美国外交政策八大优先事务:新冠、经济、民主、移民、同盟、气候变化、科技、中国。　　谈及中国时，布林肯表示，美国与中国的关系是“本世纪世界最大的地缘政治考验”，美国将根据需求视中国为对手和竞争者，但保留合作的可能性。　　　　首先，拜登政府希望结束新冠疫情并“创造全球健康安全”，因为“在世界大多数国家免疫之前，我们都不会真正安全。”　　第二要务是扭转国内经济危机，“建立一个更稳定、更具包容性的全球经济”。他说，美国需要“为美国的每一份工作而战”，阻止各国窃取美国的发明或操纵美国货币。今日俄罗斯（RT）评价称，这似乎与特朗普政府的经济民粹主义如出一辙。　　第三点是“更新民主和美国优势”，至于美国国务院打算如何做到这一点，布林肯引用拜登常说一句话“我们的榜样力量”。　　但他也承认，暴力政权更迭是行不通的，给“促进民主带来了坏名声”。“我们不会通过代价高昂的军事干预来促进民主，也不会试图用武力推翻独裁政权，而是要通过外交发挥领导作用。”　　他表示，拜登已承诺，外交永远是美国处理对外问题的首要手段，而非军事行动。不过，当美国民众的生命以及美国国家利益受到威胁时，美国将毫不犹豫地使用武力。“只有在目标明确、可实现、符合美国价值观与法律并且得到美国民众同意的情况下，美国才会这样做。”　　值得注意的是，布林肯是2003年美军入侵伊拉克的倡导者之一，当时他在参议院外交关系委员会担任民主党参谋长。　　其他优先事项包括在全球范围内倡导应对气候变化问题和“绿色能源”，确保美国在技术方面的领导地位等。　　布林肯把“21世纪最大的地缘政治挑战”留到了最后，他解释称，中国对美国构成的挑战与俄罗斯、伊朗以及朝鲜等国构成的挑战不同，因为中国是唯一在经济、外交、军事以及技术领域都拥有实力的国家，对稳定、开放的国际体系构成严峻挑战，而该体系是为美国的利益以及美国人民的“价值观”服务的。　　　　布林肯认为，上述优先事项中，有关国内外的内容体量相当，原因是它们之间的区别已经“消失”，“国内复兴和美国在世界上的实力完全交织在一起”。　　布林肯还呼吁，美国必须领导世界，因为“不管我们喜不喜欢，世界并没有被组织起来”。他认为，如果美国不带头，要么其他国家“不以推进我们利益和价值观的方式”介入，要么没有介入，“然后我们就会陷入混乱和所有由此造成的危险中”。　　对于美国一贯的“中国威胁论”，中国外交部外交部发言人赵立坚曾呼吁，当前，中美关系正处在新的十字路口，也有望打开新的希望之窗。中方希望美方顺应时代潮流，倾听两国人民和国际社会呼声，客观理性看待中国和中美关系，与中方相向而行，秉持不冲突不对抗、相互尊重、合作共赢的精神，加强对话，聚焦合作，管控分歧，推动中美关系早日回到健康稳定发展的正确轨道。\n                "
  },
  {
    "title": "露易丝·卢卡斯：英国敞开怀抱欢迎香港移民？阻碍多着呢",
    "detail": "\n                     \n  【文/露易丝·卢卡斯 译/观察者网 由冠群】  \n  现在，数十万香港人正考虑移民到据说是绿树成荫风景如画的英国，房产中介们正热情兜售着离伦敦和其它城市中心越来越远的未建成期房。  \n  房产中介们不会错过任何一个机会。英国为其前殖民地的子民提供了一条获得英国公民身份的捷径，而这种做法正是英国送给房产中介们的一个机会。长久以来，香港的热钱一直在涌入英国房地产，第一太平戴维斯（Savills）公司在伦敦销售的新房有十分之一都被香港人买走，在悉尼和温哥华等其它热门地区也是如此。  \n    \n  英国金融时报近期刊载本文，配图为斯劳镇一处在建公寓  \n  这些买家一般都很有钱，他们可以全额支付7位数的房款买下一套伦敦的公寓。许多人买房是为了投资或是留给自己在英国上学的孩子居住。但现在这批香港新移民却没有这样的财力。在去年6月香港国安法通过后，一些香港民主活动人士被关押，于是很多香港人寻机外逃或至少找机会生活在一个开放的社会。  \n  与之前的香港买家相比，他们的财力差得远，他们无法购买伦敦黄金地段的房产。即使是备受欢迎的大学城，如牛津、剑桥、爱丁堡，也被不太熟悉的地点所取代。  \n  因此，斯劳镇（Slough）——一个诗人约翰•贝杰曼认为不适合人类居住的小镇——被重新打造成了一个完美的通勤小镇和“投资热土”。但对许多人来说，即使是斯劳镇的房产也是一个遥不可及的梦想。2019年，香港人的家庭月收入中位数低于29000港元（以现在汇率计算约为3700美元）。有五分之二的香港人月收入低于25000港元。  \n  即便持有现金和英国国民（海外）签证，想要移民的香港人也面临着诸多实际困难。例如，如果没有英国的银行账户就难以签订住房租赁合同，而没有固定住所却难以开立银行账户。一些人权活动家报告说，某些初来乍到的香港人不得不暂住在爱彼迎民宿中。  \n  英国正面临着一次移民潮，公益活动家克里什•坎迪亚（Krish Kandiah）称此次移民潮是自加勒比大移民（译注：加勒比大移民是指在1948-1971年间发生的加勒比国家民众移民英国的热潮）后最大规模的有计划移民，而难解的繁文缛节问题只是众多未解问题之一。意识到战后移居英国的加勒比国家移民遭受到了恶意对待，坎迪亚与众多本土英国人一道向这批移民提供帮助，解决他们遇到的法律、教育、医疗和日常生活难题。  \n  那些加勒比国家移民当时甚至没有携带书面证明。1972年，被乌干达时任总统伊迪•阿明（Idi Amin）驱逐的亚裔移民在寻求庇护的过程中获得了更多的支持，主要是在“乌干达重新安置委员会”的帮助下获得了英国国籍。人权活动家卢克•德•普尔福德（Luke de Pulford）说，这一次，“公民社会将不得不帮忙收拾残局。英国国民（海外）签证护照将为移民打开希思罗机场的大门，然而政府却对他们毫无准备，这次没有（重新安置）计划。”  \n  新移民和寻求庇护者往往可以依靠社区网络来获取援助和指导。许多海外华人组织已经搭建了提供帮助的平台，但引发此次移民潮的政治分歧也随移民一同到来。Hackney华人社区服务组织的杰贝兹•林（Jabez Lam）说，最近到来的一批香港人遭到了某些人的恶意对待。林是一名久居英国的香港裔英国公民，他自己就曾在伦敦的唐人街遭到过攻击。  \n  上世纪70年代，当乌干达亚裔难民来到英国时，英国当时的失业率几乎达到了此前10年来的最高水平，种族关系也非常紧张。快进半个世纪来到现在，英国刚刚经历了近300年来最严重的经济衰退，数百万英国人处于停职状态，对此次疫情的怨恨也已经激起了反华情绪。  \n  英国政府估计在未来五年内将有大约30万名香港移民来到英国，大约是70年代初从乌干达逃难到英国的亚裔人数的10倍。但有迹象表明，这些移民中的某些人已经被艰难的移民历程吓到了，从而产生了其它想法。他们心生恐惧也就意味着真正接受英国邀请，愿意移民英国的香港人可能会远远少于预期。  \n  （观察者网由冠群译自英国《金融时报》）推荐阅读：大量移民“黄丝”败走回港 纷纷上网大吐苦水据香港《大公报》9日消息，不少香港“黄丝”学别人移民，以为海外是乐土，结果到当地仅数月便大呼后悔。不少“黄丝”近来纷纷在网上大吐苦水，称被排外、求职艰难等，一个个垂头丧气地败走回港，大批网民耻笑“黄丝”行为嚣张愚蠢，靠英国国民（海外）护照（BNO）移民不过是个笑话。资料图：英国伦敦街头的外卖小哥港媒指出，此前，一家12口的港人家庭在英国希思罗机场等候申请特许入境许可（LOTR）时，因拍照而被当地关口人员阻止，当事人起哄叫嚣，结果第二天全家就被遣送返港，两年内不得进入英国。其实，这种“黄丝”移民“揽炒”触礁的闹剧几乎每天上演。英国政府此前不断炒作BNO移民方案，加上香港“黄媒”吹捧，不少“黄丝”以为找到了“好机会”，争相抢LORT提前抵英，希望申请BNO居英签证。有受骗“黄丝”近日在社交网络上透露，到达英国后发现当地经济很萧条，若不是有亲戚收留，早就饿死街头，现在几乎每天都梦到香港的家，直言“好后悔”。还有移民日本的“黄丝”发文抱怨指出，当地每天工作时间长达20小时，称“当地人非常排外，职场好黑暗”等，指“移民日本后发觉生活如地狱，奉劝大家千万不要去日本”。台湾也是“黄媒”吹嘘的移民主要选项。但有网民指出，一对声称“撑黑暴”的夫妻朋友辞职到台湾发展，却在当地找不到理想工作，做便利店员工时还被当地人排外，还因被限制工时导致工资低微。香港新民党大埔社区发展主任刘文杰日前也在脸书上传视频，称有金融从业者举家移民英国后，申请了超过100份工作，没有一份成功应聘上，最终只能放下身段，改去中餐馆送外卖，收入大大减少，工资只有在香港时的三四成。刘还指出，去外国生活不一定好，还有可能变得更差。来源:环球时报视频 \n  \n   \n  \n  \n \n\n                    \n                "
  },
  {
    "title": "美国印太司令国会作证：中国正加速在世界舞台取代美国",
    "detail": "\n                     \n  【文/观察者网 张晨静】“我担心中国正在加速实现他们的雄心”，当地时间3月9日，美国印太司令部指挥官戴维森（Philip Davidson）在国会作证时又在大肆渲染中国的“军事威胁”，这已是本月以来第三次。期间他还拿中国军费大做文章，并提到台湾地区，声称他担心中国会在未来6年出手收复台湾。  \n    \n  《南华早报》报道截图  \n  《南华早报》报道称，当地时间3月9日，五角大楼在审查美国印太地区的军事战略，邀请美国印太司令部指挥官戴维森（Philip Davidson）到参议院军事委员会上作证。戴维森在会上一再大肆渲染“中国威胁”，宣称中国是美国最大的战略威胁，美国在与中国展开大国竞争时面临的最大危险是常规威慑力的削弱。  \n  “我担心中国正在加速实现他们的雄心，要取代美国和我们在基于规则的国际秩序中所发挥的领导作用”，戴维森声称中国曾说要在2050年前实现这个目标，“我担心他们会加速实现目标”。  \n  戴维森还提到了台湾地区，称去年中国军方加大了在台湾周边地区的活动，他担心中国很有可能会在这10年内，“事实上是接下来6年内”，出手收复台湾。  \n  此外，他还拿中国的军费预算大做文章，声称为了跟上中国军费预算增长的步伐，五角大楼需要重组以及与盟国更紧密合作以提高效率，否则未来美国将无法与中国抗衡。  \n  在戴维森发表此番言论之前，中国刚宣布今年的军费预算，比去年增长了6.8%。《南华早报》报道称，相比之下，美国今年的军费预算仅比2020年增长了不到1%。不过尽管如此，美国今年的军费预算（7405亿美元）仍是中国（2090亿美元）的三倍多。  \n  戴维森在当天的会上还称，中国正在加速海陆空等各个领域的全面军事建设，特别关注解放军海军和空军的现代化建设，他认为这是投射力量和获得大国地位的关键。他为此警告说，除非美国军方增加在印太地区的军力结构，否则在未来几年，“中国将拥有比我们强得多的能力”。  \n  他还提出，美国必须采取一种具有“战斗可信性”的常规威慑态势，以防止冲突，保护美国利益并确保其盟友和伙伴的安全。并称要加强美国的常规防御能力，包括扩大远程打击能力、陆基巡航导弹和弹道导弹、以及在关岛部署先进的导弹防御系统。值得注意的是，这已是戴维森本月第三次提到要增强关岛防御系统。  \n  最后，戴维森还强调了由美日印澳组成的“四方安全对话”（QUAD）的重要性，称这不仅仅是一个防御和安全对话，还可以解决全球经济、电信和5G等关键技术以及国际秩序合作等问题。同一天，白宫新闻发言人表示，美国总统拜登将在本周五（12日）与日本、印度和澳大利亚领导人举行首次元首级别四方会谈。  \n    \n  美国防部新闻截图  \n  进入本月以来，戴维森不断在各种场合公开渲染中国的“军事威胁”。3月1日，美军印太司令部向美国国会提交了一份由戴维森起草的报告。宣称为了提升针对中国的“常规威慑”能力，报告寻求在2022年至2027年期间获得270多亿美元的军费预算，打造“沿第一岛链的精确导弹打击网络”， 这比最近六个财年的计划支出要高出了36%。  \n  3月4日，戴维森在参加美国企业公共政策研究会（AEI）线上会议时，又宣称美国现有系统不足以应对中国导弹的威胁，提出推进在关岛部署陆基“宙斯盾”系统的计划。  \n  除了戴维森之外，其他美国军方官员也在极力抹黑中国。例如，在3月2日，负责监督美国在亚太地区军事情报的海军少将迈克尔·斯图德曼（Michael Studeman）在一场视频会议上甚至表示“已经尝到了被中国主宰的滋味”。美国国防部长奥斯汀在2月的提名听证会上将中国形容为“迫在眉睫的威胁”。  \n  我国外交部发言人汪文斌在3月3日回应有关中美关系的问题时强调，希望美方客观理性看待中国和中美关系，采取理性务实的对华政策，同中方相向而行，多做有利于增进中美互信与合作的事，推动中美关系重回健康稳定发展轨道。  \n  而对于2021年我国军费增长6.8%一事，国防部新闻发言人吴谦3月8日回应说，我国国土安全面临的风险挑战不容忽视，陆地边界争议尚未彻底解决，岛屿领土问题和海洋划界争端依然存在；民进党当局顽固坚持“台独”分裂立场，是台海和平稳定的最大现实威胁。针对当前的复杂形势，可以说，天下并不太平，国防必须强大。 推荐阅读：拼命渲染中国威胁？2021军费预算公布后，CNN迅速开始炒作了！在中国两会公布2021年国防开支预算后，美媒又开始炒作“中国威胁”。美国有线电视新闻网（CNN）6日发文称，“中国已经建成世界上最大规模海军”。报道援引美国海军情报局（ONI）此前预测的数据宣称，到2020年底，中国海军舰队拥有的舰艇数量比美国多60多艘。而到2025年之前，中国海军将部署400艘舰艇，也高于美军计划的355艘。报道宣称，2015年，中国提出建设一支世界一流军队的目标。“在2015年至今的某个时候，中国已经建成了世界上最大规模海军。”报道援引ONI数据宣称，2015年时，中国海军舰队中有255艘舰艇。根据ONI的预测，到2020年底，中国拥有360艘舰艇，比美国海军多超过60艘。而ONI还预测称，到2024年底，中国海军将拥有400艘舰艇。CNN还援引美国海军及海军陆战队等发布的联合报告称， “中国海军战斗部队的规模在仅仅二十年内就增加了两倍多。”在对比一番舰艇数量后，CNN还称，如果不能建造很多船，就不可能拥有世界上最大规模海军。中国是世界上最大的商业造船国，从而赋予了自己这种能力，“没有人能比中国的造船业更胜一筹”。不过报道同时提到，尽管中美两国海军在舰艇数量上存在差别，但从兵力上来说，美国海军现役人员超过33万，而中国则为25万。在炒作一番后，CNN还提到，3月5日，中国公开2021年国防支出预算增长6.8%。不过路透社5日消息称，中国国防支出呈“温和增长”，而且中国今年的国防预算开支也只有美国的四分之一。有专家就此向环球时报记者表示，军费持续、稳定地理性增长，是由于中国有效管控住疫情，经济迅速恢复，得以继续推动军事现代化的建设。至于美媒频繁炒作的所谓“中国军力增长”“中国威胁”，中国国防部近期回应表示，中国的社会主义国家性质、走和平发展道路的战略决策、独立自主的和平外交政策、“和为贵”的中华文化传统，决定了中国始终不渝奉行防御性国防政策，坚持永不称霸、永不扩张、永不谋求势力范围是新时代中国国防的鲜明特征。中国军队坚定履行职责使命，坚决捍卫主权安全，坚持维护公平正义，坚守原则底线。来源：环球军事时报 \n \n\n                    \n                "
  },
  {
    "title": "俄驻华大使：还没去过台湾省，愿坐高铁去",
    "detail": "\n                     \n  （观察者网讯）今年2月24日，中共中央、国务院印发《国家综合立体交通网规划纲要》，其中“京津冀-粤港澳”交通主轴布局将台湾省台北市纳入规划，引起海峡两岸网友热议。在个别对岸网友眼中，将“修高铁到台北”称为“天方夜谭”，他们不敢面对北京统一的决心，也无法想象大陆如今的工程能力。  \n  与此相反的是，在如俄罗斯驻中国大使杰尼索夫这样的知华外国人看来，中国完全有能力做到，也愿意坐高铁去台湾省看看。  \n    \n  根据公开资料，日前正在北京第七次参加中国全国两会的杰尼索夫，18岁时就已开始学习汉语。1973年他第一次来到中国，1992年起在俄罗斯联邦驻华大使馆担任参赞，2013年时已经是俄驻华大使馆特命全权大使。作为一名知华派，杰尼索夫数十年的居华经历让他清楚认识到这个远东邻居的实力。  \n  3月8日，杰尼索夫在接受凤凰卫视节目采访时谈到“修高铁到台北”的热点话题。他回应称，“中国能建造大桥，正如我们在广东省粤港澳大湾区看到的那样。 所以从技术层面上讲，中国完全有这个能力，并且两岸本来就同属一地”。  \n    \n  另外，在去年新冠疫情刚爆发时，杰尼索夫曾录制了中文视频为武汉加油。视频中他将自己称为一个“老北京人”，且住在中国好多年，也去过武汉很多次。而本次接受采访时他则透露，至今还从未去过台湾省。杰尼索夫说，如果以后有机会的话，他将更愿意选择乘坐高铁去。  \n 推荐阅读：美印太司令：中国或六年内控制台湾【文/观察者网 王世纯】面对中国军事力量的发展，美军印太司令部司令在卸任前依旧在“煽风点火”，鼓吹中国“要在10年，乃至6年内控制台湾”现任美国印太司令部的海军上将戴维森3月9日在参议院军事委员会听证会上表示，中国已经大力发展了军备，并且将拥有的能力和目标结合了起来，可能“试图在这个10年，甚至6年后控制台湾”。对此，戴维森提议，美国应该重新考虑所谓对台“模糊策略”，并帮助台湾解决“后备力量、反应”等军事问题。戴维森上将参加听证会 图源：美国国会据美国海军协会新闻网（USNI News）3月9日报道，当天，参议院军事委员会在美国印太司令部即将换人之际召开听证会，听证会的焦点主要是美军面临的所谓“中国威胁”以及美国军方如何在该地区对抗中国，几名议员就台湾问题向美军印太司令部司令戴维森上将提出了质疑。印太司令部司令戴维森上将在参议院军事委员会作证时说，中国统一台湾的目标，已经成为（美国面对的）一个紧迫的问题。戴维森上将说：“我认为我们（美军）遇到的麻烦有很多，不仅仅是（解放军军备）的发展：你知道数量问题：舰队、飞机、火箭等领域，他们已经把这些能力和目标结合了起来，在香港、西藏、东海问题上都展现了出来。”071型综合登陆舰和075型两栖攻击舰对比图 图源：社交媒体随后戴维森上将又鼓吹了所谓“中国取代美国论”，宣称中国“要在2050年前完成这一目标”，但戴维森担心“中国会注意更近的目标”。他说：“在那之前，台湾显然是他们的雄心壮志之一。我认为这种威胁在未来10年，实际上是在未来6年显现出来。”戴维森对该委员会说，美国应该重新评估对台湾“模糊政策”、他说：“我认为，我们40多年来的战略模糊有助于保持台湾目前的地位。但你知道，这些事情应该定期重新考虑。我很期待和你的对话。”在回答参议员有关“美国如何保证台湾防务安全”问题上，戴维森：“我认为我们可以从专业角度帮助台湾。我们认为，我们可以具体解决台湾一些军事上遇到问题，比如帮助台军建立更好的后备力量，更快的反应能力。”戴维森还指出，印太司令部每年都帮助台湾举办一年一度的“汉光”军事演习。戴维森对该委员会说：“我们提供了一些观察员，帮助了解台湾如何看待他们的防务，他们的演习目的是什么。”这也是戴文森一周内第二次警告所谓“中国威胁论”。戴维森4日在美国智库的在线活动上表示，中国“希望和到2026年前在印度太平洋地区占据军事优势地位”。戴维森称“如果中国改变现状，那将成为永久性的”，他认为当务之急是加强美国与盟国的威慑力。这也是美国参议院一周以来第二次就中国“武统”台湾问题举行听证会。美国参院军事委员会2日举办听证会，美国参议员们就美国对中国可能“武统”台湾是否做好准备进行了质询。前美国国家安全顾问、现任史丹佛大学胡佛研究所资深研究员麦马斯特在听证会上表示，台湾问题是中国下一个最大目标，是可能导致大规模战争的“最重大引爆点”。从2022年开始，即2022年北京冬奥落幕之后，台湾可能陷入军事冲突的最大危险之中。目前，美军驻外部队也引来的大的人事变动。美国国防部3月6日宣布，美国太平洋舰队司令，海军上将约翰·阿基里诺（John Aquilino）被拜登政府提名为下任美国驻印太部队司令。阿基里诺是美国海军航母舰载机飞行员出身，有中东地区的作战履历以及印太地区的指挥履历。3月7日，国防部发言人吴谦大校在两会上接受媒体采访，在被问及有关“武统台湾”问题上，吴谦大校回答，台湾是中国不可分割的一部分。台湾问题纯属中国内政，不容任何外来干涉。我们不承诺放弃使用武力，保留采取一切必要措施的选项，针对的是外部势力干涉和极少数“台独”分裂分子及其分裂活动，绝非针对台湾同胞。 \n \n\n                    \n                "
  },
  {
    "title": "美国防部2020“航行自由报告”挑战19个国家和地区主张，涉中国最多 ",
    "detail": "\n                    　　来源：环球时报-环球网　　【环球时报-环球网报道 记者 郭媛丹】当地时间10日，美国国防部官网发布2020（财）年航行自由报告（FON），报告显示从2019年10月1日至2020年9月30日，美国军队共挑战了世界各地19个国家和地区的28种“过度海洋主张”。其中，涉及中国的条款高达7条，远高于其他国家和地区，与去年持平。　　　　被美国挑战的包括中国、阿根廷、日本、韩国等国。FON显示，在过去一年中，美国在南海地区实施“航行自由行动”涉及三个国家和一个地区，在东海实施的“航行自由行动”涉及中国，在黄海涉及韩国。　　与2019年FON中22个国家和地区相比，美军2020年的挑战区域数目下降。分析人士认为，这有可能是因为美军多艘舰艇在2020年爆发疫情。值得注意的是，2019年美国挑战中国的“过度海洋主张”涉及区域包括南海、东海以及西沙群岛和南沙群岛，2020年的区域只显示了南海和东海。分析人士认为，美国这是为了避免出错，因此实施的地理位置变得更为宽泛，而不涉及具体地点。　　报告指出，FON项目正式成立于1979年，旨在保护“合法商业和美国部队在全球的流动性而做出的努力”，40多年来，美国的“航行自由计划”一直在进行，行使美国在世界各地“行使航行和飞越自由的权利”。从1991年开始，美国国防部每年都会发布一份非机密的FON总结报告，公布美国实施FON的地理位置信息以及所谓的理由。比如以行使所谓的“无害通过权”为名，出动舰艇强行进入他国12海里领海；以行使所谓的“航行和飞越自由权”为名，出动舰机强行进入他国专属经济区等等。　　中国军事专家表示，美国国防部每年都用这种所谓的理由来挑战中国主权和海洋权益，该报告对中国的批评实际上是老调重弹。中国以直线基线划法来划定领海基点符合《联合国海洋法公约》规定。中国在南海的主张有充分的历史和法理证据。美国是在以自己的标准来判断其他国家的海洋主张是否正确，这是一种霸道的方式。\n                "
  },
  {
    "title": "瑞典女王储维多利亚夫妇确诊感染新冠病毒 ",
    "detail": "\n                    　　新华社斯德哥尔摩3月11日电（记者付一鸣）瑞典王室11日说，瑞典女王储维多利亚和其丈夫丹尼尔亲王新冠病毒检测结果呈阳性，他们已进行隔离。　　瑞典王室发言人托尔格伦在一份新闻公报中说，女王储夫妇10日开始出现感冒症状后一直处于隔离中，11日的检测结果确认他们已感染新冠病毒。目前，两人仅表现出较轻的流感症状，精神状态良好。　　据悉，瑞典相关部门已对女王储夫妇感染新冠病毒展开追踪调查，其孩子也在家中隔离。由于不属于优先接种人群，女王储夫妇还未接种新冠疫苗。　　去年11月26日，瑞典王子卡尔·菲利普及索菲娅王妃新冠病毒检测结果呈阳性。　　据瑞典公共卫生局11日公布的数据，该国过去24小时新增新冠确诊病例5300例，累计确诊707192例；新增死亡病例23例，累计死亡13111例。 \n                "
  },
  {
    "title": "美国务卿布林肯承诺邀台出席所谓“民主峰会”",
    "detail": "\n                    　　参考消息网3月12日报道 据台湾“中央社”3月10日报道，美国国务卿布林肯当地时间10日出席美国国会听证会，有议员询问他是否承诺推动台湾当局参与世卫、邀台湾当局出席拜登主办的所谓“民主峰会”等。布林肯一口答应。　　报道称，美国众议院外交委员会10日首度邀请美国国务卿布林肯出席听证会，谈论美国总统拜登政府的外交政策优先事项。韩裔共和党籍众议员金映玉在会中对所谓“台湾议题”提出关切。　　报道还称，金映玉不仅鼓噪所谓“推动台当局参与世卫”，还呼吁拜登政府，邀请台当局参加美方接下来要举办的所谓“民主峰会”。　　报道称，布林肯对此一口答应，表示同意金映玉看法。　　报道指出，拜登在竞选期间与选后都曾表明，上任后第一年将召开所谓的“民主峰会”。台当局曾多次表示希望能获邀参与。　　相关报道：　　中国要在6年内解决台湾问题？美对台政策大辩论，想最优解，难　　近期，针对是否应继续保持对台“战略模糊”，美国政界、外交界和学界持续展开了热烈的讨论。所谓的美国对台问题的“战略模糊”是指长期以来，美国对台湾问题一直秉持不明确表态，一旦中国大陆被迫以武力统一，美国是否会出兵协防台湾。　　　　美国前防长罗伯特·盖茨　　随着中美关系的持续调整，以及拜登上台后面临政策“空窗期”，美国各方纷纷出来就这一问题向拜登“建言献策”。　　首先是在2月27日，美国前防长罗伯特·盖茨宣称，目前台海局势已经“非常危险”，建议拜登政府立即放弃美国政府长期坚持的对台“模糊战略”。　　盖茨认为，2020年以来，大陆对台政策呈现出愈发强硬的倾向，解放军首次公开宣称“不承认台海中线”，军机多次跨过“台海中线”，并实现绕台常态化，同时去年解放军在台湾附近大搞军事演习。这些都意味着中国大陆“武统”信号已“非常明确”。　　盖茨由此认为，拜登政府必须开始认真考虑放弃在台湾问题上的“模糊策略”，明确美方会在什么情况下“协防台湾”。但同时也要警告岛内“台独”势力：“若是台湾单方面改变现状，就得靠自己”。　　　　美国印太司令部指挥官戴维森　　美国台海问题专家葛天豪指出，美国对台战略的模糊性已死。因为北京相信美方会干预台海战事，台北深知美国不支持“台湾独立”，这些都是很清楚的。不清楚的是，美国是否具备能力来兑现保持对台“战略模糊性”。　　但另一派观点则认为，美国还不应该放弃台湾问题上的“模糊策略”。本月3日，前总统特朗普的第二任国家安全顾问麦克马斯特在美国参议院军事委员会听证会上表示，他反对在这一问题上转向“战略清晰”的想法。　　麦克马斯特认为：“战略模糊是足够的，尤其是在我们公开了对台‘六项保证’之后。”麦克马斯特表示，特朗普政府和拜登政府都采取行动向台湾作出了保证，也向中国大陆发出了明确的信息。麦克马斯特不忘发出威胁称，中国大陆“可以假设美国不会作出回应”，但“上世纪美国出兵朝鲜前也有人是这么想的”。　　有一些观点则对美国是否继续保持在台湾问题的“模糊战略”持比较犹豫的态度。　　　　3月9日，美国印太司令部指挥官戴维森在国会作证时称：“美国有40年的战略模糊期帮助台湾保持目前的地位，但这些事情需要例行性地重新考虑。”戴维森还说：“我每天醒来，都会试图评估地缘战略环境的动态性质。坦率地说，我们应该每天都考虑这些事情。”　　以上可见美国国内对是否继续保持在台湾问题上的“模糊战略”还没形成统一的意见。美国国内对此问题的关注充分说明美国在台湾问题上“焦虑”。　　随着中国综合国力的不断壮大，美国已经认定中国是唯一一个同时在政治、经济、军事方面同时对美国构成挑战的大国，这在以往的历史中还没有过。　　在台湾问题上，对既要保持对中国大陆的强硬姿态但其实力已是捉襟见肘对美国而言，维持台湾“不统、不独、不武”是最佳状态，在这个状态下美国的利益最大。但目前两个方面的因素都在挑战美国所认定的台海“最佳状态”。　　首先是中国大陆综合实力的持续增长，尤其是军力的增长，使“武统”越来越可能转化为实际的行动。　　　　另一方面，由于岛内民进党当局施行“仇中”、“反中”政策，两岸关系持续恶化，导致岛内“台独”气焰高涨，大陆“武统”呼声高企。这样下去，两岸的和平局面必定会被打破，“武统”不可避免。　　美国印太司令部指挥官戴维森就认为，“中国很有可能会在这10年内，实际上是接下来6年内，出手收复台湾。”　　这样美国就面临和大陆“摊牌”的局面。虽然从全球范围来看，美国仍是第一强国，我们还远非美国对手。但就包括台湾在内的第二岛链范围内，美国对大陆已经没有任何优势可言。美国如果失败将导致连锁反应，令其世界霸权地位崩溃，这对美国是无法承受的风险。　　　　在这种焦虑的心态下，美方有些人希望改变对台湾“模糊战略”，说白了就是最后再“吓唬”下大陆。希望拜登政府一改以往历届政府躲在幕后操控台海的做法，直接站到前台，以“调停者”的身份同时给大陆和台湾当局都划一条红线。这样既能“阻吓”大陆，也能防止美国被“台独”势力绑架。　　但是美方这种图谋是不会得逞的。不管美国在台湾问题上是“战略模糊”还是“战略模糊”，大陆在台湾问题上的战略一直是坚定而清晰的。　　我们一直秉持解决台湾问题“操之在我”，反对任何外来干涉，绝不会让美国以调停者的身份介入。对美国可能的武力干涉，我们是有充分估计的，“东风快递”、反卫星试验、高超音速武器，这些“牛刀”明显不是用来“杀鸡”的。\n                "
  },
  {
    "title": "讲武谈兵｜提升高原作战能力，印军轻武器重归中口径",
    "detail": "\n                    近日，据俄罗斯媒体报道，印度驻俄罗斯大使文卡塔斯·瓦尔玛对外界表示，由俄罗斯卡拉什尼科夫集团设计生产的AK-203型7.62毫米自动步枪将替换现役的印度国产INSAS型5.56毫米自动步枪，成为未来印度武装部队主要的单兵突击武器。我们知道，小口径自动武器已经是大多数国家军队的制式单兵装备，发射7.62×39毫米中口径枪弹的自动步枪基本上已经被淘汰。然而，印度军方却“反其道而行之”，将本国研发的INSAS小口径自动步枪撤装，以俄式中口径自动步枪取而代之。这是印度军方决策者“昏了头”，还是“另有隐情”？AK-203型7.62毫米自动步枪将成为印军未来轻武器主力。中口径步枪有何优势？提起小口径枪弹的性能优势，相信很多军事爱好者如数家珍，包括：弹药轻、单兵携弹量大、节省金属材料，精度高、后坐力小等等。其实，小口径枪弹最大的性能优势，就在于针对200~400米的作战距离进行了全面的优化设计，使得其表现出远远胜过中口径中等威力枪弹。比如，小口径枪弹通过改进弹丸外形设计，再加上口径缩小，使得飞行阻力远小于中口径中等威力枪弹，而且枪口初速高，弹道平直低伸，精准性更好。更重要在于，小口径枪弹在400米射程内的终点动能更大，一方面击中人体后失稳翻滚，能够形成巨大的创伤空腔，杀伤力极其恐怖；另一方面，小口径枪弹的截面动能比要高于中口径中等威力枪弹，穿甲能力更强。所以，在现代战争双方步兵交战距离进一步缩短，特别是在城市、丛林等近距离作战较多的环境中，小口径枪弹以及小口径自动步枪确实有着不俗的表现。正所谓“成也萧何败也萧何”。正是因为小口径枪弹的设计着眼点在于200~400米的中近距离作战，而在中远距离上的作战性能受到了很大的影响，反倒不如中口径中等威力枪弹，当然，相比中口径大威力枪弹则相差更远。造成这一点的主要因素在于，小口径枪弹的枪口动能一般都远小于中口径中等威力枪弹以及中口径大威力枪弹。例如，M16自动步枪发射SS109型5.56毫米普通弹的枪口动能为1789焦耳，而AK-47自动步枪发射M43式7.62毫米普通弹的枪口动能高达1991焦耳。要知道，M16自动步枪的枪管长度为508毫米，而AK-47自动步枪的枪管长度只有414毫米。印度虽然研制了INSAS型5.56毫米自动步枪，但弹药却无法自给。另外，小口径枪弹的弹丸在飞行距离超过400米后，能量衰减得很快，到达800米时的动能一般还不足枪口动能的四分之一。相比之下，中口径枪弹由于弹丸重量较大，动能衰减就要小得多，同样在800米距离上，其弹丸的落点动能还可以达到枪口动能的一半左右。而落点动能的大小，也直接决定了弹丸在相应射程上的杀伤力高低。还有一点也不能忽视，那就是风偏的影响。小口径枪弹的弹丸由于质量较小，在相同横向风速的影响下，风偏往往都要大于中口径枪弹。在相同射程、相同横风风速的条件下，小口径枪弹的风偏一般都是中口径枪弹的两倍以上。而风偏越大，射击目标的误差也就越大，相应进行瞄准调整的难度也越大。在对比小口径枪弹和中口径枪弹的优劣之后，印度军方全面换装中口径自动步枪的第一个原因也就浮出水面了：在高原山地作战环境下，印军之前大批量装备的国产INSAS型5.56毫米自动步枪充分暴露出了小口径步枪不适于中远距离作战的固有缺陷。而且，高原山地更为恶劣的低温、低压、风向多变等气候条件，进一步加剧了小口径步枪的弱点。相比之下，与印军在高原山地地区对阵的巴基斯坦军队就明智得多，其装备的全部是AK以及56系列7.62毫米自动步枪，甚至还保留了相当一部分发射7.62×51毫米北约大威力枪弹的G3系列德式步枪。即便是近年来巴基斯坦军方通过招标，从捷克采购CZ806 BREN 2自动步枪及其生产线，引进的也是7.62×39毫米口径型号，而非目前世界上最流行的5.56×45毫米型号。所以，在与巴军的武装冲突中，装备INSAS型5.56毫米自动步枪的印军士兵往往在火力和射程上吃亏，被动挨打。在这种情况下，印军为一线作战部队，特别是在高原山地地区部署的山地部队全面换装AK-203型7.62毫米自动步枪，至少可以在一定程度上改善和提升部队的作战能力。可发射7.62×51毫米北约大威力枪弹的G3德式步枪。印军轻武器开始告别“万国牌”印军全面换装AK-203型7.62毫米自动步枪的另一个原因，还在于通过此举简化部队制式轻武器型号，改变多个国家多种型号混杂装备的局面。从上世纪60年代至今，印军制式轻武器经过了几个阶段的演变。首先，印度独立后，其武装部队主要继承了英军在二战中使用的制式轻武器，包括恩菲尔德系列栓动步枪和布伦轻机枪，发射7.7×56毫米R枪弹。但是，在1962年爆发的中印边境战争中，印军被解放军的边防部队打得落花流水，其中在轻武器性能上吃了大亏，落后整整一代。战后，印军痛定思痛，决定对制式轻武器进行全面更新换代，以经典的FN FAL为模板，研制了本国的伊莎波尔7.62毫米半自动步枪。后来，到了20世纪70年代，为了顺应轻武器全面自动化的趋势，印军又从保加利亚和罗马尼亚进口了相当数量的仿制型AK自动步枪，甚至从捷克斯洛伐克还采购了一批Vz58自动步枪。由此，印军轻武器开始走上了“万国牌”的不归路。后来，到了20世纪80年代，随着小口径化的全面兴起，印军才开始自主研发INSAS型5.56毫米自动步枪。该枪的设计几乎就是一个“复制粘贴”的拙劣模仿品，从世界各型著名自动步枪上抄袭，然后杂糅在一起。再加上印度本土军工企业的生产水平也不高，导致INSAS型5.56毫米自动步枪自1999年开始投入服役后暴露出了大量性能和质量问题。而最让人大跌眼镜的是，印度竟然没有建设配套的5.56毫米枪弹厂，其使用的所有该口径枪弹全部为进口货，令人匪夷所思。如今，在饱受“万国造”之苦并痛定思痛后，印军终于决定对轻武器装备体系进行全面更新。首先，就是我们现在看到的从俄罗斯采购4万支AK-203型7.62毫米自动步枪，用于陆军部队的换装急需。同时，印度与俄罗斯也在印度本土组建了合资公司，将完成后续70余万支AK-203型7.62毫米自动步枪的生产任务。这样，总数达74万支的AK-203型7.62毫米自动步枪全部到位后，应该可以满足印度陆军一线作战部队的全面换装需要，取代目前印军现役的多种型号和口径的自动步枪，特别是饱受诟病的INSAS型5.56毫米自动步枪。此外，在其他类型的轻武器上，印军也有全面的规划：从阿联酋卡拉卡尔国际公司采购93895支CAR 816 CQB型5.56毫米短管自动步枪。该枪将全面取代印军现役的各型9毫米冲锋枪，作为卡宾枪以及冲锋枪使用，主要装备特种部队和非一线作战部队人员。CAR 816 CQB型5.56毫米短管自动步枪主要用于装备印度特种部队和非一线作战部队人员。印军还从西格绍尔美国分公司采购了7.24万支SIG716 G2型7.62毫米精确射手步枪，代替现役老旧的苏式SVD型7.62毫米半自动狙击步枪。印军从意大利和美国分别采购“战术毒蝎”TGT型8.6毫米高精度狙击步枪以及巴雷特M95型12.7毫米反器材步枪，总数为6000余支。从作战用途上看，“战术毒蝎”TGT型8.6毫米高精度狙击步枪主要杀伤有生目标，而巴雷特M95型12.7毫米反器材步枪用于打击轻型装甲车辆等装备。而且，印军还计划再采购1800余支8.6毫米高精度狙击步枪，作为补充装备。机枪方面，印军发布招标，在参与竞标的以色列IWI公司、保加利亚阿森纳公司以及韩国S&T莫提夫公司三家中，经过测试筛选，最终选定了以色列IWI公司的内格夫NG-7型7.62毫米通用机枪。印军计划采购多达16479挺内格夫NG-7型7.62毫米机枪，以全面代替现役的FN MAG、PKM通用机枪以及早就该送进博物馆的英式“布伦”轻机枪。这样，经过一系列的采购规划之后，未来印军制式轻武器将简化为6～7个型号，5种口径规格，很显然要比原先的“万国牌”局面好很多。而且，作为装备数量最多、最重要的自动步枪，印度通过从俄罗斯卡拉什尼科夫集团引进技术，也可以实现自主生产。另外，更重要的是，苏俄制式的7.62×39毫米中口径枪弹在印度本土企业也能够生产，这样就摆脱了对于外购枪弹的依赖。但是，除了7.62×39毫米枪弹以外的其他4种枪弹，包括5.56×45毫米、7.62×51毫米、8.6×70毫米以及12.7×99毫米，印度企业至少目前还没有能力自主生产，尤其是狙击步枪所使用的专用狙击弹。所以，印军为了省事，在上述几个轻武器招标项目中，都将保证配套弹药的供应列入到合同协议之中所以，我们也可以从一个侧面理解，为何印军采购项目中标的这几种轻武器，按照单价计算会如此高昂。相关新闻边境印军开始装备新轻机枪，型号混杂却对邻国一线部队威胁不小！印度《出版报》3月2日报道，印度陆军从以色列购买的内格夫NG-7轻机枪将在3月8日开始的这一周下发到部署印巴克什米尔边境和中印边境西线的部队。【准备交付给印军的内格夫NG7】笔者此前曾经讨论过内格夫NG-7可能被用来偷袭，并且发出了警告。随着解放军和印军脱离接触，NG-7对解放军的威胁显得没有那么紧迫了。但是印军依然急匆匆地要把它下发到基层部队，显然说明需求还是很迫切的。按照报道的说法，这批机枪的采购案并不是因为加勒万河谷冲突，而是2020年3月，印度和巴基斯坦方面在克什米尔印巴实际控制线附近发生冲突后，印度陆军紧急订购的。这批机枪的用途，是替代印度INSAS枪族中的轻机枪型号。需要知道的是，轻武器对印度军队和警察部队的意义，远远超过中国。按照中国的标准，印度是一个边境治安和内部治安非常恶劣的国家。如果我们关注印度本土新闻，几乎每隔几天就会出现军警死于武装人员袭击的消息，也经常传出印度军警或多或少缴获武装人员枪支弹药的消息。这在中国是不可想象的，却是印度日常社会生活的一部分。这就带来了一个另一个区别：印度军方几乎是每天都要在实战中开枪的。所以，印度军方对于轻武器的重视程度相当高。【质量低劣的INSAS轻机枪】而且最为考验轻武器性能的战线，并不是中印边境，是印巴边境。这里不但有印巴正规军的对峙，还有大量不同身份的非政府武装组织。驻扎在克什米尔的印军经常要和这些武装组织枪战，互有伤亡。在战斗过程中，作为印度自主研发班用枪族的INSAS表现出了极大的不适应性。首先是质量低劣，不但金属件加工水平低，而且塑料件居然是由一家不具备武器装备生产资质的家具厂提供，在磕磕碰碰中经常损坏、故障不断。印度军方解决这个问题的方法也相当简单粗暴：只要枪坏了，就让士兵自己赔偿。然后是威力不足，INSAS试图赶上世界小口径潮流，采用了北约标准的5.56×45毫米弹药。如果是配属给摩托化步兵或者机械化步兵，在平原地貌上打一场正规战，这个口径应该还算适用。但克什米尔的武装冲突往往发生在山地之中，交战距离远、气流变化复杂，隔着山头对射的情况并不少见。印军如果要强攻武装分子占据的高地，还要考虑仰攻。小口径枪械的有效射程和弹道稳定性都不能满足要求。正是因为如此，印军从2019年开始，考虑回归中口径枪械，也就是7.62毫米。这个口径的枪弹弹道稳定性更好、更适合山地作战。众所周知，世界上有两种主要的7.62毫米军用口径，俄罗斯和中国的7.62×39毫米和西方的7.62×51毫米。后者的威力更大、射程更远，但是后坐力比较大，所以如今已经不再用于自动步枪，而是用于狙击步枪和机枪。俄罗斯和中国还有一种用于狙击步枪和重机枪的7.62×54毫米，使用并不广泛。一般军队在步兵班这个层次上要求弹药通用，可印度的选择却是“我都要”。一方面从俄罗斯引进7.62×39毫米的AK203，一方面从瑞士和以色列分别引进7.62×51毫米的SIG716精确射手步枪和内格夫NG7机枪。这就意味着印军步兵分队要带着两种不同口径的枪械去打仗，在战斗中，步枪手和机枪手的弹药不能通用！【内格夫NG7采用7.62×51毫米弹】难道是因为印度军政高官到处吃回扣，才定下了这样复杂的枪械合同吗？事情并没有那么简单。印军这样的选择，是有其合理性的。《出版报》的报道中明确指出，内格夫NG-7射速每分钟700发、有效射程800米。在常见步兵交战距离上，可以有效压制使用AK系列步枪为主的武装分子。面对巴基斯坦陆军的7.62×51毫米G3步枪和MG3机枪，也不落下风。SIG716可以起到精确射杀的作用。枪身较短、火力猛烈的AK203更适合步兵端持着发起山地突击。三种不同的枪械彼此配合，可以让印军步兵分队具有很好的战术配合条件。等所有外购枪械到位之后，印度步兵的枪械装备水平将远远高于巴基斯坦，对其他邻国也会造成严重的威胁。枪械不是战斗机也不是潜艇，对制造商维护保障的需求并不高。尤其是内格夫NG7素有耐用的美名。一旦印度政府认为自己又可以实施“前进政策”了，这批枪械恐怕就迎来了逞凶的机会。从这个角度说，印度军队虽然在机械化、信息化和装备国产化方面水平相当低下，但是具体到小规模步兵交战，还是有丰富经验、总结出了有效模式的。印度步兵知道自己要打什么仗、知道要用什么来打仗。而且为了提高战斗力不惜重金采购外国优秀装备。不是一个可以简单视之为土鸡瓦狗的对手。作者：孔新\n                    \n                "
  },
  {
    "title": "消息人士透露特朗普女婿库什纳计划写书，讲述白宫经历 ",
    "detail": "\n                    　　来源：环球网　　【环球网快讯】路透社10日援引一位消息人士说法称，美国前总统特朗普的女婿、高级顾问库什纳计划写一本书，讲述他在白宫的经历，包括他在“以色列和阿拉伯国家实现关系正常化协议谈判”中所起到的作用。　　　　消息人士说，这本书将聚焦中东问题以及他帮助以色列与阿联酋、巴林、苏丹和摩洛哥谈判并签署的关系正常化协议，该协议统称为《亚伯拉罕协议》。　　此外，消息人士透露，这本书的内容还将涉及美国监狱改革、美中关系、美国对新冠大流行的反应、针对俄罗斯是否干预2016美国大选的相关调查、特朗普弹劾案、边境危机以及黑人弗洛伊德遭白人警察“跪杀”事件等。　　　　谈及出书理由，该名消息人士说，库什纳“不是要算账，而是想提供历史背景，帮助读者了解在特朗普的白宫工作的感觉”。“这将是一个有趣的视角……他（库什纳）在房间里度过了许多个紧张和重要的时刻，但保持了相当低调的公众形象，待在幕后，允许有限的媒体访问。”　　据路透社称，现年40岁的库什纳和他的妻子、特朗普的女儿伊万卡在今年离开华盛顿后，已搬到迈阿密。\n                "
  },
  {
    "title": "美国纽约州州长科莫面临弹劾调查",
    "detail": "\n                    当地时间3月11日，美国纽约州众议院议长卡尔·希斯蒂（Carl Heastie）正式授权议会司法委员会对纽约州州长科莫进行弹劾调查。△纽约州州长科莫纽约州司法委员会主席、众议员查尔斯·拉文（Charles Lavine）将主导科莫的调查。目前有六名女性指控科莫对她们做出不同程度的性骚扰，要求他辞职的呼声逐渐升级。11日当天，在希斯蒂授权进行弹劾调查前几个小时，超过55名纽约州立法委员联合呼吁科莫辞职。纽约市市长白思豪也于当地时间11日表示，鉴于这些指控，科莫\"不能再担任州长”。（央视记者 刘骁骞）（编辑 杨博任）\n                    \n                "
  },
  {
    "title": "还在打压？外媒：拜登政府增加对华为供应商新限制，美商务部拒回应，称是“机密”",
    "detail": "\n                    路透社：拜登政府增加对华为供应商的新限制【环球网报道 记者 张晓雅】英国路透社12日消息称，美国拜登政府增加了对华为供应商的新限制。报道援引消息人士的话说，拜登政府本周修订了向华为出售产品的有关企业的许可，此举进一步限制了这些企业供应可用于5G设备的产品。其中两名消息人士还透露，上述变化可能会破坏这些企业与华为签订的现有合约，这些合约原本是基于这些供应商此前获批的许可，但修订许可后，他们可能无法继续履行当前合约。报道称，美国商务部发言人拒绝置评，并表示许可信息属于机密。路透社说，上述行动表明，拜登政府正强化对华为出口的强硬立场。中国外交部发言人赵立坚此前就美国针对华为等中企的打压行径回应说，中方坚决反对美方蓄意抹黑和打压华为等中国企业。一段时间来，美方在拿不出任何真凭实据的情况下，泛化国家安全概念，滥用国家力量，对华为等中国企业采取各种限制措施，这是赤裸裸的霸权行径。赵立坚表示，必须强调，美方所作所为彻底戳破了美方一贯标榜的市场经济和公平竞争原则的“遮羞布”，违反国际贸易规则，破坏全球产业链、供应链、价值链，这也必将损害美国国家利益和自身形象。\n                    \n                "
  },
  {
    "title": "缅甸混乱局势仍在持续，缅军方指控昂山素季收受贿赂",
    "detail": "\n                    【环球时报记者 李秉新】据路透社11日报道，缅甸军方发言人佐敏吞当天在首都内比都的新闻发布会上说，经多方查证，缅甸国务资政昂山素季在职期间接受了60万美元的非法款项和11.2公斤的黄金。他还称，总统温敏和一些内阁成员也涉嫌贪腐，以及向缅甸选举委员会施压，要求其不要理会军方对去年11月大选存在舞弊的指控。路透社称，这是自2月1日军方接管政权以来，针对缅甸民选政府领导人最严重的指控。佐敏吞还表示，缅甸军方尊重邻国和国际社会，并重申日后会举行选举，将权力移交给获胜的政党。缅甸军方任命的选举委员会当天表示，已经与各政党举行会议，后者建议将选举制度改为比例代表制。选举委员会专员钦蒙乌表示，需要时间来研究此事，无法确定是否将采纳上述建议。据缅甸当地媒体11日报道，由缅甸民盟议员组成的联邦议会代表委员会当天宣布委任原缅甸联邦议会民族院议长曼温凯丹出任代理副总统，代表国家行使政府职责。11日，缅甸仰光省、伊洛瓦底省、克伦邦、克钦邦、德林达依省等省邦都举行了游行示威活动。路透社援引当地媒体和目击者的话报道称，至少有8人在当天的示威中死亡。联合国安理会10日就缅甸军方接管政权引发持续混乱局势发表主席声明，强烈谴责“对包括妇女和儿童在内和平示威参加者的暴力”。在镇压抗议示威造成死伤人数不断增加的情况下，声明要求缅甸军方保持“最大程度的克制”。主席声明的文案得到安理会全部15个成员国的同意。不过路透社称，由英国拟定的声明草案中原本包含的“谴责政变”措辞以及在情况进一步恶化时“有意在联合国宪章下探讨可能的措施”这一警告缅甸军方等部分被删除。与此同时，美国也加紧对缅甸军方的制裁。美国财政部10日发表声明称，缅甸国防军总司令敏昂莱是“推翻缅甸民选政府的首要行为者”，财政部根据有关法律，将对敏昂莱的两个已成年子女——昂披颂和钦提莉德蒙实施制裁。此外，美财政部还将对昂披颂和钦提莉德蒙控制的6家公司实施制裁。\n                    \n                "
  },
  {
    "title": "中国驻德国使馆遭袭：办公楼一侧被抛掷燃烧瓶，嫌疑人已被当场抓获",
    "detail": "\n                    \n 据中国驻德国大使馆网站3月11日消息，3月10日清晨，中国驻德国大使馆办公楼一侧被抛掷多个燃烧瓶。此次袭击未造成人员伤亡，嫌疑人已被当场抓获。我馆正就此同德国有关部门保持密切沟通，要求德方立即展开全面调查，并采取切实措施确保中国驻德使领馆馆舍、人员和在德中国公民安全。 \n\n                    \n                "
  },
  {
    "title": "拜登首次黄金时段演讲：加速接种疫苗，家人朋友7月4日前也许能一起聚会 ",
    "detail": "\n                    拜登发表黄金时段演讲【环球网报道】当地时间3月11日晚，美国总统拜登发表上任以来首次黄金时段演讲。美国有线电视新闻网（CNN）刚刚消息，在演讲中，他警告说新冠疫情在全美造成分裂，呼吁各州团结合作。他还表示，正努力加快新冠疫苗的接种速度，家人和朋友们应该可以在7月4日“独立日”前再次一起聚会。拜登当天警告美国人说，新冠病毒仍然会给人们带来更多的痛苦和死亡。路透社称，全美已有接近53万人感染新冠死亡，是世界上最多的国家。报道称，拜登表示，他正在命令美国各州在5月1日前让所有成年人都有资格接种新冠疫苗。到目前为止，约有10％的美国人已经接种了疫苗。英国《卫报》称，在讲话结尾，拜登以一种充满希望的语气说，家人和朋友们应该可以在7月4日“独立日”之前再次团聚在一起，不仅是为了纪念独立日，也是为了纪念“摆脱了这种病毒”。截至北京时间3月12日9时25分，美国已确诊新冠病例接近3000万例， 达29214412例。\n                    \n                "
  },
  {
    "title": "武契奇：塞尔维亚将建厂生产中国疫苗",
    "detail": "\n                     \n  【文/观察者网 鞠峰】当地时间11日晚，还在阿联酋访问的塞尔维亚共和国总统武契奇对塞媒表示，他给“塞尔维亚国民带来了一个极好的消息”。武契奇称，塞尔维亚将与阿联酋和中国一起建立疫苗工厂，生产中国国药中生研发的新冠疫苗。\"  \n  此外，武契奇透露，结束阿联酋访问后，他将回国“找个小地方”接种中国疫苗。  \n  11日与阿布扎比王储穆罕默德·本·扎耶德（Mohammed bin Zayed Al Nahyan）会面后，武契奇当晚对塞尔维亚PINK电视台说，“有一个大好消息对塞尔维亚国民宣布（Velike vesti za Srbiju，great news for Serbia）”，“疫苗工厂将于10月15日投产。”  \n  武契奇称，“我已经叫人开始找地了，最好是在（首都）贝尔格莱德郊外。”“这座工厂每月将生产两三百万剂疫苗，供应我们所在地区的很大一部分，满足我们所有需要。”  \n    \n  武契奇在阿布扎比受塞媒采访 视频截图  \n  武契奇表示，这会是“一个全新的疫苗工厂”，与中国和阿联酋合建。他透露，该工厂将是一次“绿地投资”（注：greenfield investment，指跨国公司等投资主体在东道国境内，依照东道国法律设立的企业，企业的部分或全部资产所有权归外国投资者所有），在接下来两周内，将签署相关协议。  \n  武契奇强调他“很开心”，因为“没想到能这么快达成协议、把事办成。”他称“生产疫苗对塞尔维亚经济来说，同样是好消息。”  \n  “我们不会遇到很多技术问题，因为有最顶尖的专家，他们曾在中国工作，现在在阿联酋。他们将负责工厂的落实部分。”武契奇透露。  \n  聊到塞尔维亚的疫苗接种情况，武契奇提到了“第三剂”的事情。“将来，我们需要每年都接种疫苗，而我们选择的疫苗——中国和俄罗斯的——是绝对安全的，”武契奇说，“我们必须向所在地区提供疫苗，即使是以成本价提供，因为如果地区出现（感染）问题，本国的防治工作都是徒劳。”  \n  武契奇再次强调了疫苗接种的重要性，称其“不只是安全问题，还是经济问题”，他说“国内接种的人数还不够。”  \n  值得注意，武契奇可能很快将此前的承诺付诸行动。“等我一回到塞尔维亚，我会去各处检查为什么农村的疫苗接种率那么低。我将在美罗希纳或扎古比卡接种中国国药疫苗，虽然（中俄的）两种（疫苗）都很棒。我会去一个非常小的地方，找一个当地护士帮我接种。”  \n  当晚，武契奇在官方Instagram账号上发布了在阿布扎比受访的照片，并在配文里再次强调他接种中国疫苗的安排。  \n    \n  截自武契奇Instagram  \n  顺便一提，阿联酋卫生和预防部当地时间1月5日宣布，阿联酋当局合作科研机构与中国国药集团达成协议，将在中方授权下在当地生产国药疫苗，另外还将额外从中方进口数百万剂已经生产好的疫苗。  \n  另据路透社3月12日补充，塞创新与科技发展部门负责人内纳德·波波维奇（Nenad Popovic）11日确认，塞尔维亚计划于5月20日开始俄罗斯卫星-V（Sputnik-V）疫苗的本地生产。  \n  截至目前，中方累计分3批次，向塞尔维亚提供200万剂疫苗。3月5日晚，第三批50万剂中国疫苗运抵塞尔维亚，这天生日的塞总统武契奇亲赴机场迎接。  \n  据数据网站OurWorldinData统计，塞尔维亚的疫苗接种率居以色列、阿联酋、英、美等国之后，位于世界第7。  \n  本文系观察者网独家稿件，未经授权，不得转载。  \n \n\n                    \n                "
  },
  {
    "title": "无视中资股东抗议 乌克兰将把马达西奇公司收归国有",
    "detail": "\n                    【编译/观察者网 李焕宇】买股份遭拒、个人及企业被制裁、国有化......几年来，中资企业在收购乌克兰马达西奇公司上遇到的阻碍非但没有减少，反而越来越多。据路透社3月11日报道，当天乌克兰国家安全和国防委员会秘书阿列克谢∙达尼洛夫（Oleksiy Danilov）在新闻发布会上表示，由于航空航天公司马达西奇对乌国家安全具有战略重要性，乌克兰会在不久的将来把它重新国有化。他在乌克兰国家安全和国防委员会会议结束后说：“目前已做出决定，马达西奇公司将归还给乌克兰人民，近期会通过法律和宪法的方式将其收回变为国有。”俄罗斯卫星网3月12日报道称，马达西奇公司的股东是中国北京天骄航空产业投资有限公司。在乌克兰“人民公仆党”主席戴维·阿拉哈米亚声称要提交将马达西奇公司国有化的法案后，天骄航空在其声明中表示，将马达西奇国有化的行为是非法的并且违反了市场经济规则，乌克兰国家将会为此而在世界面前蒙羞。2018年珠海航展，天骄航空和马达西奇联合参展 图片来源：新华网这不是乌克兰第一跟马达西奇的中国股东“对着干”了，乌克兰法院曾两度冻结了马达西奇公司的股份，去年8月，乌克兰反垄断委员会拒绝了信威科技集团的子公司天骄公司和DCH集团提交的购买马达西奇股份的申请。今年1月29日，乌克兰总统泽连斯基批准了乌国家安全与国防事务委员会对投资“马达西奇”的法人和个人的制裁决定，对象包括中国公司“天骄飞机控股有限公司”、“香港天骄控股有限公司”、“北京天骄航空产业投资有限公司”、“北京信威科技集团股份有限公司”、以及1972年12月24日出生的中国公民王靖，制裁即刻生效，内容包括冻结资产、限制贸易、限制入境、限制撤资与增资、限制证券交易等，期限为三年。据天骄官方微信号“天骄航空动力”报道，2020年12月9日，在多次善意协商均告失败的情况下，天骄公司向乌克兰政府提起国际投资争议仲裁，索赔金额达35亿美元，双方计划按照世贸规则开展仲裁。在第十七届北京国际航空展上，北京天骄与马达西奇公司联合参展马达西奇收购背后的中美因素路透社称，天骄公司对马达西奇的收购之所以如此曲折，主要原因在于其背后的中美因素。该公司早在20年前就已经完成了私有化，但美国反对中国投资者收购马达西奇。特朗普政府多次就此事表达“关切”，甚至还积极为马达西奇公司联系其他美国收购方。在任期内的最后几天里，特朗普政府还将天骄公司列入“军事最终用户清单”，称其“对美国国家安全和外交政策利益构成了重大威胁”。上海外国语大学俄罗斯研究中心在接受中国网采访时表示，乌克兰总统宣布在今年1月宣布制裁中企，被广泛称为总统泽连斯基向拜登新政府交上的“投名状”，而美国暗中干扰中企收购，其目的无疑在于阻止我国获得相关发动机技术，遏制我国发展。路透社认为，这也让乌克兰陷入了两难境地，因为一方面它依赖美国这个最大的军事援助国，另一方面它也寻求同中国建立更深入的商业联系。一波三折的收购马达西奇公司始建于沙俄时期，后来被称作苏联“航空工业的心脏”，致力于开发、制造、维修和维护用于飞机和直升机的燃气涡轮发动机以及工业燃气涡轮机其产品被用在120个国家和地区的飞机和直升机上。然而在2014年克里米亚事件之后，该公司失去了俄罗斯这一最大客户，濒临破产边缘。本来，中企出资收购股权既能让我方获得所需的相关技术，同时也能为马达西奇公司提供急需的资金，可谓“双赢”之举，但整个过程却是一波三折。“天骄航空动力”信息显示，2015年4月4日，乌克兰内阁发布第83号决议，将马达西奇公司排除在乌克兰“具有战略意义的公司”清单之外。2016年，博古斯拉耶夫等前马达西奇公司股东与中国投资者们达成一致，同意出让其持有的马达西奇公司股权。7月，按照协议，中国投资者们通过合法方式，完成收购并全部支付了相应的对价。为解决马达西奇公司经营困难问题，中国投资者们同意在完成股权交易的同时，以股东贷款方式向马达西奇公司分期提供2.5亿美元的长期低息贷款（10年期，利率为年息0.3%），该项贷款无需马达西奇公司提供任何担保，其成本和风险均由中国股东自行承担。2016年中国股东如约提供了首期1亿美元贷款；2017年，乌克兰国家安全局无理调查并非法扣押中国股东的股权至今，于是中国股东停止了第二笔贷款的支付。2018年4月，中国投资者们与乌克兰国防工业公司及其所代表的乌克兰国家达成协议，同意向乌克兰国家无偿转让马达西奇公司25%股权，赠予乌克兰国家1亿美元专项用于发展乌克兰航空工业；同时承诺确保5年内马达西奇公司的经营收入、职工工资和技术改造投入不低于之前的水平。但在2019年9月之后，乌克兰国防工业公司及所代表的乌克兰国家无理拖延，拒绝接受和继续履行协议，导致该协议失效。为避免马达西奇经营状况的进一步恶化，持股比例超过80%的马达西奇公司股东计划于2021年1月31日召开股东大会。但就在股东大会召开前几天，乌克兰总统批准了对中资企业及公民王靖的制裁决定，使其无法进入乌克兰境内。天骄航空称，乌政府此举抛弃了双方前期的协商成果，彻底打破了双方和解的任何可能性，是乌克兰长期以来，不断滥用国家强权、采取非法行动、恶意打压企业正常市场行为、经营活动的再一次集中体现。外交部发言人汪文斌也在2月1日的外交部记者会上指出：“中方一贯反对外国政府对中国企业进行单边制裁。同时，我们也一直要求中国企业在海外合法经营。希望乌方依法维护中方企业和投资者的合法权益。”就马达西奇收购案，观察者网军事评论员施佬曾在去年1月3日发表评论，指出天骄收购马达西奇的案子能够进展到今天的地步，并非中国在对乌克兰航空工业“巧取豪夺”的结果，而更多是乌克兰整个国家的系统性衰败，导致其国家核心竞争力的航发企业陷入极端困境，想要依靠一家中国企业几亿美元的收购提供的资金就让其整体脱困，无论对收购者还是马达西奇公司，就算是“两厢情愿”，最终也怕是个“不可能的任务”。另据环球网报道：乌克兰欲将中资持股公司收归国有，赵立坚回应环球时报-环球网报道，据路透社3月11日报道，当天乌克兰国家安全和国防委员会秘书阿列克谢达尼洛夫（Oleksiy Danilov）在新闻发布会上表示，由于航空航天公司马达西奇对乌国家安全具有战略重要性，乌克兰会在不久的将来把它重新国有化。在12日举行的外交部例行记者会上，有记者就此事提问称，乌克兰方面表示想要把制造飞机引擎的马达西奇公司国有化，这个公司现在主要是由中国持有，外交部对此有何评论？中国公司还有中国的投资方是否向中国政府寻求帮助了？对此，发言人赵立坚回应表示，我们注意到有关的报道，“中方要求乌方依法维护中方企业和投资者的合法权益，妥善处理相关问题。”\n                    \n                "
  },
  {
    "title": "美国放水1.9万亿美元 中国如何抵御输入性通胀？",
    "detail": "\n                    当拜登政府再一次向市场挥舞1.9万亿美元巨额支票，10年美债收益率悍然上攻1.6%，美国核心通胀率却仅为1.4%。“量宽央妈”耶伦向市场喊话，美债收益率上涨并非“通胀失控”，而是“经济复苏超预期” 。然而，从各国央行到华尔街，从抱团资金到菜市场大妈，所有人都本能地感受到通胀阴影逼近。它正在逐渐挣脱长久以来束缚它的领域——高速空转的虚拟金融池子，开始外溢到大宗商品市场，显然很有可能继续传导到其他实体经济部门。全球化时代，美国一直通过大量进口中国廉价消费品缓解通胀压力。美国持续推行债务扩张和无限量化宽松，其溢出效应对我国影响最大、最直接、最深刻。如何最大限度减轻输入性通胀的危害，值得深入思考。值此“两会”召开之际，中国银行约翰内斯堡分行副行长高德胜为观察者网撰文，揭示美国“通胀率”长期稳定之谜，廓清围绕通胀问题的认识误区，解读中国货币与财政政策，探讨如何驯服“输入性通胀”，确保中国经济行稳致远。以下为正文内容：“通胀”，是最近国内外经济界与学界热烈讨论的话题。原因之一是，西方的货币大放水引发对全球通胀的担忧；原因之二是，随着各国特别是美国经济复苏，美国通胀预期在快速上升，美国国债收益率大幅上扬，引发资本市场恐慌和巨震，并由此导致市场对美联储宽松刺激政策转向的担忧。关于通胀，人们首先想起货币主义大师弗里德曼的名言：“通胀在任何地方都永远是一个货币现象，只能由于货币比产出增长更快而产生。”货币供给增长过快必然导致通货膨胀。然而，这与人们观察到的“现代经济情况”大相径庭。比如，2008年金融危机以来，西方央行推行激进量化宽松政策，并没有引起普遍的通胀。美国、欧元区和日本的通胀率（核心CPI）大部分时间都低于2%。美联储为应对疫情危机，疯狂开动印钞机，短短一个月内货币扩张了3万亿美元（相当于英国一年的GDP），然而到目前为止，美国的核心通胀率也仅为1.4%。美国CPI及核心CPI目前均在1.4%以下（5年折线图，截至2021年1月数据）为什么发了那么多货币，没有导致“通胀”？这是个非常有意思的问题。弗里德曼大师的训诫不灵了吗？确实有些不灵了。因为现代经济的性质与特点已经和传统经济发生了根本改变。虚拟经济在现代经济中已经成为举足轻重的因素，承载货币扩张的已经远远超出商品世界，还有高度金融化的资本市场。需要指出的是，作为衡量价格水平（哪怕仅仅是商品价格）的一个重要变量，通胀率指数所观察的范围也太局限了。人们往往拿消费品价格的变动作为通胀率的标尺，这就大大削弱或扭曲了这个指标的经济意义和政策参考价值。这是人们观察通胀的一个误区，或者说是这个指标本身固有的缺陷。中国金融学会会长、前中国央行行长周小川去年年底撰文指出，当前各国对通胀的度量忽视了投资品和资产价格，特别是资产价格如何反映到生活质量和支出结构上，而较少包含资产价格会带来失真，不利于货币政策的制定。特别重要的是，当一国的货币是国际储备货币时，那么该货币增发的通胀效应，就远远突破了本国范围，单纯从该国国内的货币总量变动来分析已经失去意义，这恰恰是一些论者看待美国通胀问题的另一个误区。实际上，美元作为世界货币，美元增发引起的通胀，感受最深、影响最大的恰恰不是美国本身，最应该警惕的是对别国的通胀溢出效应。美国M1、M2货币供应量折线图（1960年至今）美国：通胀会不会来？眼下，美国各界对较高通胀是否会到来的讨论非常热烈。上周以来，由于美国国债收益率的飙升，引发市场恐慌，股市的连续暴跌，也几乎抹平了美国股市今年以来的全部增幅。关于通胀的隐忧，也像悬在美国股市头上的一支达摩克利斯之剑，牵动市场的每一根神经。对美国通胀上升的担心，绝对不是多余的。一是自去年以来美国持续、规模空前的财政、货币强刺激。日前，拜登政府1.9万亿美元经济纾困法案在参众两院获得通过，这是美国政府第三轮大规模财政刺激措施，加上前两轮美国用于经济救助的法案，财政支出总额超过5万亿（相当于美国GDP的25%），如此庞大的财政刺激规模全世界绝无仅有。美联储也几乎使出了全部政策工具，推出史诗级的无限量化宽松，开足马力印钞，美联储资产扩张相比疫情危机前超过3万多亿美元。疯狂的货币洪水涌出闸门，金融市场流动性泛滥。弗里德曼的“古训”言犹在耳，美元基础货币发行骤然暴增，对通胀不可能没有影响。二是美国经济走出疫情危机快速反弹。随着疫苗广泛接种、新增病例稳步下降，新冠疫情初步稳定，美国经济活动正在快速回升。2月以来，美国制造业PMI指数维持高位，耐用品订单环比增长3.4%。失业人数逐月下降，2月美国新增非农就业37.9万，好于预期值21万，失业率跌至6.2%。餐饮、休闲、酒店行业反弹强劲，2月净增岗位35.5万。美国政府持续的刺激计划为经济快速复苏提供强劲动力。拜登表示，经济刺激计划可以使美国国内生产总值增加1万亿美元。经济预测机构最新月度调查显示，受访经济学家预计美国第一季度GDP将同比增长约4.8%，是1月份预期的2倍；预计美国全年GDP增速为5.5%，这将是1984年以来的最快增速。而高盛的预测更加大胆，其预计2021年美国GDP全年的增速将达到7%，超出所有观察机构的预估。美国市场开始洋溢着对经济前景的乐观情绪。许多市场分析人士预计，随着下半年美国经济加速反弹，通胀将会上升。三是美国民众收入和储蓄去年以来快速增长，疫情后出现爆发式消费将推高通胀。尽管美国遭受疫情严重冲击，企业大面积停工，大批服务行业关门歇业，数百万民众失业，无数家庭不得不依靠食品救济过活，美国经济全年衰退3.5%（预测值），但凭借美国政府大手笔的纾困救助计划，美国居民的收入并没有受到影响，反而大幅增加（这实在是怪诞无比的奇观）。美联储报告显示，2020年第三季度美国家庭净资产增加3.8万亿美元（增长3.2%）至123.5万亿美元。美国居民个人收入大幅增长，今年2月份美国居民储蓄总额达到3.9万亿美元，比去年同期增长了1.8倍。美国政府通过救助计划提供的现金补贴和失业救济金，直接增加了美国民众的财富。拜登政府1.9万亿美元救助计划预期将在3月14日前签署，除去少数个人年收入超过7.5万美元、家庭年收入超过15万美元的家庭，大部分美国民众将获得每人1400美元现金补贴，失业者每周300美元的失业救济金也将延续到今年9月底。美国居民手里积蓄了大笔收入，在疫情得到初步控制后，被疫情压抑的消费欲望将彻底释放，2021年美国将出现一场报复性的消费狂潮。这也成为拉动美国通胀的一个因素。美国国会通过1.9万亿美元救助案（CNN报道截图）美国国内对于较高通胀是否快速到来意见不一。包括美联储主席鲍威尔在内的一众官员频频喊话：对通胀不必过分担心，美债收益率的飙升也是暂时的，它更多反映了经济前景的改善。根据美联储的最新预测，美国通胀上升将是缓慢的，2021年美国核心通胀率将上升到1.8%，2022年升至1.9%，到2023年升至2%。但市场另有解读，他们对美联储官员的表态更多看成是对市场的安抚。比如，高盛经济学家预计，2021年美国将出现经济重启的繁荣，失业率将回到4.5%左右。在基本情景下，美国核心通胀率将在2021年4月份达到2.4%的峰值。如果需求超预期释放，今年年底的核心通胀也将达到2.36%。尽管两派意见对美国通胀可能的幅度和进程有分歧，但认为美国通胀上升这一点是一致的。实际上，2月美国核心通胀率达到1.4%，已经连续8个月持续上升。还有一点是肯定的，从美联储官员的反复表态看，哪怕美国通胀率在今年突破2%，美国宽松的货币刺激政策也不会转向。他们为了保证美国经济完全复苏、充分就业将不遗余力。多印的钱，都去了哪里美国自2008年金融危机以来，多次祭出量化宽松的法宝，加之去年美联储史无前例的无限量化宽松，美联储资产负债表已经由2007年底的1万亿美元扩张到2020年末的7.35万亿美元，直到目前美联储仍维持每月增加购债计划。美元基础货币发行扩张了6倍以上。但是美国多年来维持了低通胀，即使现在人们开始担心通胀上升，其水平也是温和的，最高的预测也不过2.4%。弗里德曼定律在美国失效了。那么美联储多印的那么多钱，都去了哪里？货币主义大师米尔顿·弗里德曼（Milton Friedman）这需要从美国经济的特点找原因。弗里德曼的货币和通胀理论在传统经济条件下是管用的，但对于虚拟经济高度发展的现代经济来说，确实有些不适宜了。美国经济高度金融化，股市在美国经济中的影响大大超过实体经济，随着美联储大举持续扩张流动性，即便在经济遭受重创的情况下，去年美国股市仍然上演了空前的大牛市。股市成为承载货币超发的一个巨量的蓄水池。美国经济在疫情下风雨飘摇，而股市却牛气冲天，原因就是美联储大肆放水在支撑。源源不断的流动性被注入股市，维持了股市不断攀升的动能。美国股市已经和实体经济基本面高度脱节。2020年2月9日，美国股市总市值达到41.85万亿美元，相当于美国2020年末GDP（20.8万亿美元）的2倍（全球股市总市值与全球GDP比值约为100%）。可以看出，美联储大量增发的货币很大部分流向了股市。股市的上涨吸纳了大批流动性，资金并未进入实体经济，而是在金融体系流转，这很大程度上减轻了货币增发对物价上涨的压力。股市的上涨，也增加了美国居民的财富。在美国家庭净资产增加的3.8万亿美元中（2020年第三季度），2.8万亿美元来自于持有的股票增值。自2020年3月到2020年末，美国亿万富翁人数增加了46人，亿万富翁们拥有的总财富增加了1.1万亿美元。这些财富增加几乎全部来源于股市的财富效应。第二个蓄水池是房地产。自去年3月以来，美国房地产价格经历了一波大涨。2021年3月美国房价指数达到313，比2020年1月上扬了33个点，而且房价上升在去年下半年后呈加速趋势。这远远高出以往年份的平均涨幅，其支撑因素也与美联储大举货币扩张有关。房地产价格上升是吸纳货币增发的又一大资产类别。股市、房地产价格都不反映在通胀指数中。因此通胀作为衡量价格水平的经济指数，其范围确实是太狭义了。如果把“通胀”理解为包括商品和各类资产的价格上涨，那么弗里德曼关于货币与通胀的断言仍然是成立的。美国的良方，别国的陷阱美国之所以能够长期保持低通胀，更根本的原因还是受益于美元作为世界货币的特殊地位及全球化的红利。美元作为全球独一无二的全球通用货币，可以在全球购买商品，美国增发货币造成的通胀效应并不单单由本国承担，而是通过全球贸易和美元的输出由别国分担。这使得美联储增加货币发行，并不必然引发本国的通货膨胀。美国经济与全球紧密连接，发行的美元向世界流动和输出。任何拿美国国内的MI、M2、货币乘数等货币理论概念来考察美国通胀，并与中国进行比较的分析，都陷入了幼稚的逻辑和理论误区。这样的一国经济分析框架根本不适宜于美国这种高度开放、美元作为世界货币的特殊经济体。如果美元不是世界通用货币，如果美国发行的美元仅仅在美国流通，美国如此肆无忌惮的发钞，其通货膨胀水平早就成为脱缰的野马了。美国在上世纪70-80年代也经历过高通胀。在长达10余年的“滞涨年代”，美国最高通胀率一度达到13.55%。而滞涨的起点正是1971年美国终止美元兑换黄金，美元成为信用货币。失去了“金本位”的约束，美元发行变得任性，美元的超发导致快速贬值，美国也由此迎来通胀第一波高峰。直到80年代初，时任美联储主席保罗·沃尔克以“无情”、“铁腕”的货币紧缩政策，才终于把通胀压住。泰晤士报网站截图美国后来长期能够保持低通胀，得益于全球化的好处。美国是消费型社会，基本生活用品和消费品几乎全部来自发展中国家的进口。自中国加入WTO以来，美国大量进口来自中国的廉价产品，中国制造为美国消费者提供了巨大的“消费者剩余”，也大大减轻了美国通胀的压力。举例来说，疫情爆发后，美国自其主要贸易伙伴进口的制成品价格明显攀升，涨幅在1.6%-9.3%之间，而自中国进口的商品价格仅上涨0.7%（同时期人民币对美元升值7.7%）。美国一再指责中国对美高额贸易逆差，并担心中国会“吃掉我们的午餐”，但美国政客没有说出的真相的另一面是，如果不是中国以低劳动成本、低环境成本为代价的廉价出口，美国人的午餐恐怕会更贵。美国及西方央行敢于大胆放任施行量化宽松的理论依据，是所谓“现代货币理论”。该理论的核心是“功能财政+通胀稳定”，央行可以充分发挥货币创造功能，以追求充分为目标。货币发行只要不引起过高的通货膨胀，那么就可以无限制地发行。这为财政赤字货币化打开了闸门。这个理论的硬伤之一是，仅仅以“通胀率”水平作为约束货币发行参考指标，这就忽略了股市等金融资产价格的上涨，这为金融泡沫风险累积种下了一个漏洞。第二个硬伤是，这种理论仅适用于其货币国际化程度高（例如美元、欧元）的国家，他们放任扩张国家债务和增发货币对自身的伤害较轻。其它国家如果效仿起来，结果注定是高涨的通货膨胀和债务危机。美元的任性增发，注定造成其它国家的通胀压力。去年以来，尽管疫情下全球经济活动受到抑制，但铜、铁矿石、原油、煤炭等大宗商品及工业原材料价格飙升。自拜登胜选以来，布伦特原油上涨60%，铜上涨30%以上，玉米上涨近40%，大豆上涨30%。2021年，随着全球经济缓慢回升，全球通胀压力将不可避免，发展中国家遭受的痛苦将更为明显。年初以来，我国居民已经明显感受到日常生活必需品价格上涨的压力。如果这还不算输出通胀，那什么才叫输出通胀呢？美国这种出于解决自己问题和危机的需要，无底线地扩张债务、任性发钞，并凭借美元世界货币特权对他国财富进行明火执仗的洗劫，对美国自己是良方，但对别国无疑是陷阱。美国敢于放任撒钱、放任印钞，实际上是因为有其它国家在为美国的任性买单。疏堵结合，抵御输入性通胀中国作为美国最大贸易伙伴，对美常年保持贸易顺差，美国持续推行债务扩张和无限量化宽松，其溢出效应对我国影响最大、最直接、最深刻。美国的货币扩张，对我国造成输入性通胀的影响不容忽视。通胀输入的第一个通道，是我国与美国的贸易联系和美元外汇的结汇机制。我国企业出口挣取的美元，除去少数拥有自主保留外汇许可的企业，需要向商业银行进行结汇，按照央行公布的汇率换为人民币，这样我国对美贸易顺差的大部分就转换为人民币进入流通领域。对美贸易顺差越大，由美元换汇形成的外汇占款人民币的被动投放就越多。尽管人行对外汇占款形成的人民币投放有调节和管理措施，但总体上由对美国出口带来的美元流入，其通胀输入效应仍然是存在的。与此类似的，以美元计价流入中国的投资，其在中国经营活动，也需转换为人民币，并增加了人民币的投放。通胀输入的第二个渠道，是由于西方货币超发引致全球基础能源、资源和原材料价格的大幅上升。我国作为世界第一制造业大国，所需要的大量基础原材料依赖进口，这导致我国制造业成本上升，工业制成品价格不得不上涨。在我国具有竞争力的产业领域，这些制成品出口可以通过价格上涨部分地抵消成本上涨。但用于国内消费的制成品，将不可避免推高国内的价格水平。实际上，我国对美国的贸易逆差，就是用自己的商品财富，交换了美国的信用货币。在美国和西方央行大肆印钞的形势下，作为出口大国和贸易顺差大国，输入性通胀不可避免。如何最大限度减轻输入性通胀的危害，值得深入思考。首先，扩大内需。构建“以国内大循环为主、国内国际双循环相互促进”的新发展格局，牢牢把握扩大内需这个战略基点，把满足国内需求作为发展的出发点和落脚点，激发超大规模国内市场的巨大潜力，既是我国对抗短期外部经济环境冲击的举措，也是保证我国经济高质量发展的根本战略。今年两会《政府工作报告》提出，要提升科技创新能力，强化国家战略科技力量，提高基础研究投入；推进“两新一重”建设；增强产业链自主可控能力；全面实施乡村振兴战略；加强生态建设等。这些战略举措立足补齐发展短板，强基固本，有利于构建新发展格局，也从长远上有利于我国减低输入性通胀的影响。其次，减少顺差。在我国进入新发展阶段的当下，应该重新审视出口、进口和贸易顺差的意义和价值。我国作为全球第一制造业大国和第一货物出口大国，常年保持贸易顺差，人民币汇率稳定有坚实的基础。中国经济体量巨大，拥有超大规模的内需市场，内循环具备广阔的空间和纵深。我国当然应该发挥出口对经济的拉动作用，但无需追求贸易顺差，而应更加注重进口、出口的平衡。两会强调，要促进我国外贸“稳中提质”，反映出外贸指导方针开始由注重外贸的“量”的增长向注重“质”和“效”转变。进口对应着我国从世界获取更多实体经济资源，笔者认为，进一步扩大进口，能够更好满足人民对美好生活的需求，促进国内消费升级，增强国民福祉，符合中国战略利益；同时中国成为世界进口大国，能够大大提升我国在国际竞争中的战略地位。当中国贸易顺差减少，可以有效抵御输入性通胀的效应。第三，人民币适当升值。进一步完善人民币汇率形成机制，坚持市场化方向，增强汇率弹性。2020年在美国对我国商品大幅加征关税和人民币汇率升值的情况下，我国出口继续保持大幅增长。这表明在我国抗疫取得战略性胜利的形势下，我国对美国和其它国家的出口绝大部分都是刚需，也表明我国出口企业竞争力已经超越凭借廉价获取竞争优势的阶段。当前，各国完全走出疫情阴影尚需时日，全球生产和供应链尚未完全修复，各国对中国制造和中国供应链的依赖仍将持续较长的时间，我国出口仍然具有较大的竞争优势。今年前2个月，我国对外贸易和出口继续保持高速增长，货物贸易进出口总值5.44万亿元人民币，比去年同期增长32.2%。其中，出口3.06万亿元，增长50.1%；贸易顺差6758.6亿元。中美贸易总值为7163.7亿元，增长69.6%。其中，对美国出口5253.9亿元，增长75.1%；自美国进口1909.8亿元，增长56.1%；对美贸易顺差3344.1亿元，增加88.2%。在这样的形势下，我国可以适当提高出口产品价格，提高出口的经济效益，人民币具备进一步升值的空间和支撑。去年3月至今，人民币已有较为明显的升值第四，货币政策回归常态化。为控制我国通胀上升，在货币政策上要进一步突出金融服务实体经济，把握灵活精准、合理适度，保持货币供给和社会融资规模增速与经济增长率基本匹配，把资金更多引导到支持小微企业、科技创新、绿色发展、国家战略项目上。规范科技金融、网络金融健康发展；防范系统性金融风险。王岐山副主席指出：“金融脱离实体经济就是无源之水，无本之木。中国金融不能走投机赌博的歪路，不能走金融泡沫自我循环的歧路，不能走庞氏骗局的邪路。”这深刻阐明了中国金融的本质和正道。当前，我国金融正在向服务实体经济的本源回归，货币政策由相对宽松向常态化回归，同时要注意保持金融对经济的必要支持力度，不急转弯。第五，充分用好财政政策工具。积极的财政政策可以更加有为。我国财政体系基础稳健，政策工具箱充足。支持经济稳健增长，财政政策有更大的空间。“两会”提出，今年财政支出总规模比去年增加，重点加大对保就业、保民生、保市场主体的支持；落实和优化减税措施，助力市场主体青山常在；有保有压，强调各级政府过紧日子、节约为民。这充分体现了以人民为中心的发展理念，有力促进民生福祉，巩固发展根基。\n                    \n                "
  },
  {
    "title": "缅甸军方向西方服软，称要“远离中国”？事情没那么简单...",
    "detail": "\n                    【文/观察者网 刘程辉】自上月爆发政治危机以来，缅甸局势愈发紧张且扑朔迷离。近日更有外媒爆料称，在西方制裁大棒之下，一度坚称“不怕制裁”的缅甸军方“服软”了。为摆脱制裁，缅甸军方正通过一名国际说客向美国等国家“递话”，寻求向“美国和西方靠拢”，还宣称要“与中国保持距离”。这一消息是真是假？目前无论是缅甸军方还是美国都未给出回应。而这名游说者本身的经历，更让外界对他所言心存疑虑......路透社报道：缅甸军方用200万美元雇佣说客进行“解释”缅军方雇说客给西方带话，称“不想做中国傀儡”？目前，缅甸军方面临着国内外的双重压力。一方面国内抗议示威频发并造成人员伤亡，另一方面西方国家的制裁也步步紧逼。据联合国方面此前统计，美国、澳大利亚、加拿大、英国和欧盟至今已对缅甸采取制裁措施，德国和新西兰则暂停了资金援助。但联合国缅甸特使比尔格纳曾在本月初透露，缅甸军方在通话中坚称，他们并不惧怕来自国际社会的制裁。不过路透社6日的报道显示，缅甸军方似乎又“服软”了，他们正通过第三方与美国等国进行“沟通”。根据路透社6日的描述，这位替缅甸军方带话的说客名叫本·梅纳什（Ari Ben-Menashe），是一名加拿大籍以色列裔情报人员，为加拿大“Dickens & Madson Canada”公司工作。梅纳什对路透社说，美国等国家对缅甸军方存在“误解”。他表示，自2016年昂山素季实际掌权后，缅甸与中国“走得过近”，而这违背了缅甸军方的意愿。梅纳什称，缅甸军方希望“向美国和西方靠拢，而非接近中国”，他们“不想当中国的傀儡”。缅甸国防军总司令敏昂莱  澎湃影像本周三（10日），路透社在另一篇报道中提到，一份提交美国政府的文件显示，缅甸军方提供给梅纳什的酬劳为200万美元，帮助他们向“美国等国家解释军方政变的实情”，换取解除针对缅甸的制裁。文件描述称，在美国首都华盛顿，梅纳什将和他所在的公司将在那里代表缅甸军方，游说美国、沙特阿拉伯、阿联酋、以色列、俄罗斯以及联合国等国际机构，“协助制定有利于缅甸发展的政策，并说明这个国家发生的真实情况。”另据美国“外国游说”（Foreign Lobby）网站10日援引梅纳什的话说，美国政府一些官员对缅甸军方的说法“很感兴趣”，因为这些美国官员担心制裁手段会将缅甸军方“推向”中国。但对于这一事件，缅甸军方和美国财政部暂未回应路透社的置评请求。梅纳什何许人？“一个有才华的骗子”值得注意的是，在上月缅甸政局突变后，西方媒体就多次扯上中国炒作，甚至炮制出所谓“中方默许缅甸政局突变”的抹黑言论。对此，我国外交部发言人汪文斌早在2月3日就严正反驳称，“有关说法不是事实”。2月15日，中国驻缅甸大使陈海接受缅媒采访时再度强调，中方对缅甸变局事先并不知情；中方努力维护中缅双方合作，反对拿缅甸国内事情破坏中缅友好合作。虽然路透社的此番爆料暂无法证实，也无法证伪，但宣称缅甸军方要“远离中国”的梅纳什，自己身上的料却不少。以色列《耶路撒冷邮报》就将其称作“臭名昭著”的以色列商人。公开资料显示，现年70岁的梅纳什出生于伊朗首都德黑兰，后迁居至以色列，父母均是犹太人。在1977年至1987年间，梅纳什曾在以色列情报部门任职，后来还做过军火生意。1989年，梅纳什因违反美国《武器出口管制法》向伊朗出售三架军用飞机而被捕入狱近一年。在因这起案件接受审判时，梅纳什曾声称自己为以色列情报部门工作，但以色列方面随即否认了这一说法。本·梅纳什  来源：以色列媒体根据《耶路撒冷邮报》报道，梅纳什撒过的谎还有很多。比如，他曾称自己亲自参与过美国前总统罗纳德·里根（Ronald Reagan）的总统竞选活动，不过他的说法在数年后被证明是谎言。此外，他还多次声称自己在为以色列情报部门“摩萨德”工作的同时，也担任过时任以色列总理伊扎克·沙米尔（Yitzhak Shamir）的特别顾问。“但这些说法都被证明是错误的，充满着矛盾。”以色列《耶路撒冷邮报》报道：臭名昭著的以色列商人被缅甸军方雇佣报道称，梅纳什编造的故事曾经成功地愚弄了世界数家主要新闻媒体，他甚至在上世纪90年代初还以专家的身份参与过美国国会的听证会，但不久后便失去了美国的信任。美国《纽约时报》2004年透露说，在当时的国会听证会上，梅纳什被描述成一个“有才华的骗子”（talented liar）。关于那场听证会，美国新闻网站“野兽日报”也在2017年一篇报道中指出，梅纳什会上曾指证一位名叫卡沙尼（Mehdi Kashani）的人是自己的亲密合作伙伴。但后来人们发现，真正的卡沙尼与梅纳什根本没有任何关系，梅纳什口中的话完全是编造出来的，这一切“严重削弱了梅纳什作为信源的可信度”。 美国《野兽日报》2017年报道哪怕在梅纳什国籍所在地加拿大，梅纳什的名声同样很糟。加拿大媒体“CTV News”2012年就透露过，尽管梅纳什对外宣称自己经营着加拿大一家合法的游说公司，但实际上大多数加拿大银行都拒绝处理梅纳什的任何资金。而对于本次梅纳什曝出的消息，有人权观察组织人士表示，“要让美国相信他提出的说法是很难的。”缅甸政治评论家钦佐温（Khin Zaw Win）也对美媒表示，他希望外界不要过于相信这个游说者说的话，即便他所说的内容是真实的，那也只“是缅甸军方希望躲避西方制裁的一种手段”。缅甸局势动荡依旧，昂山素季面临新指控今年2月1日，缅甸国务资政昂山素季、缅甸总统温敏等高层被扣，军方接管政权，并替换了中央银行行长。此后一个多月来，缅甸多地爆发抗议军方接管政权的示威活动。在上周爆发的抗议活动中，缅甸军方和抗议人群在多个城镇发生了激烈冲突，在3月3日当天共造成38人死亡。美国商务部随即在次日宣布将缅甸国防部、内政部及与军方关系密切的两家企业加入贸易“黑名单”。美国国务院发言人要求缅甸“保持最大限度克制”。缅甸仰光暴发的抗议活动  澎湃影像然而在抗议活动日趋激烈之时，昨日（11日）缅甸军方对缅甸国务资政昂山素季采取了新的行动。缅甸军方发言人佐敏吞当天在首都内比都举行新闻发布会，指控昂山素季在执政期间涉嫌收受60万美元的非法款项和11公斤黄金，“目前反腐败委员会正在跟进调查。”在此之前，缅甸警方已先后指控昂山素季使用非法进口的对讲机设备、在大选期间违反防疫规定及在2月初进行“煽动活动”并提出四项指控。缅媒分析称，若这些指控成立，昂山素季可能会被处以最高9年监禁；如果此次的腐败罪名也被定罪，她可能会被处以最高15年的额外监禁。针对缅甸日益复杂的局势，我国常驻联合国代表张军曾表示，当务之急是推动局势降温，是加大外交斡旋，是促进对话和解。国际社会应当为缅甸有关各方在宪法和法律框架下解决矛盾分歧创造有利条件。张军还强调，中国对缅友好政策面向全体缅甸人民。我们愿继续同缅各方沟通接触，为缓和紧张局势发挥建设性作用。本文系观察者网独家稿件，未经授权，不得转载。\n                    \n                "
  }
]