[
  {
    "title": "草包市长出任务",
    "desc": "担任上滨市长十年后，塞托拉夸伦克在德国展开新的生活。他坐拥一间连锁餐厅和披萨店，有一位漂亮的德国太太，以及两个新纳粹主义的姻亲，他们认为塞托是一个出色的义大利企业家。当塞托最爱的姨母把他叫回义大利并揭"
  },
  {
    "title": "乔布斯",
    "desc": "电影改编自美国苹果公司联合创办人史蒂夫·乔布斯的生平，真实而又生动的还原了这位计算机业风云人、大企业家传奇而又跌宕的一生。从大学退学后，乔布斯（艾什顿·库彻 Ashton Kutcher 饰）开始专注"
  },
  {
    "title": "麦克白1971",
    "desc": "在与挪威的战役中，苏格兰国王邓肯（Nicholas Selby 饰）的表弟麦克白表现出色，被加封为爵士。早在授爵之前，麦克白（Jon Finch 饰）和朋友班柯（Martin Shaw 饰）就已从三个"
  },
  {
    "title": "罗莎的婚礼",
    "desc": "虽然罗莎一直为别人而活，但在她45岁生日前夕，她决定重新控制自己的生活。但很快，她发现她的父亲、哥哥、妹妹和女儿都有自己的计划，改变家庭场景并不容易。"
  },
  {
    "title": "神父俱乐部",
    "desc": "修女莫妮卡与一群年龄各异的牧师共同住在智利海岸边的一所房子里。在每天祈祷和做忏悔之余，他们训练灵缇犬（Greyhound）参加比赛。到底是什么把他们带到了这里，带到这块潮湿粘稠的微风持续吹拂的世界尽头"
  },
  {
    "title": "不幸之初",
    "desc": "一个年轻的女人，去她祖母在波拉基的家，意识到一些超自然的东西在这个地方的存在。与此同时，钦奈发生了神秘的谋杀案。这些看似不相关的事件是如何联系在一起的?"
  },
  {
    "title": "宫本武藏续一乘寺之决斗",
    "desc": "经过生死考验的新免武藏（三船敏郎 饰）在僧人泽庵（尾上九郎又兵卫 饰）的举荐下侍奉大名，并更名宫本武藏。为了磨练意志和武艺，他离开等待自己的阿通（八千草薰 饰），四处云游挑战强者。　　一路上打败诸多高"
  },
  {
    "title": "宫本武藏完结篇决斗岩流岛",
    "desc": "宿命的相逢之后，佐佐木小次郎（鶴田浩二 饰）苦练技艺，一心打败宫本武藏（三船敏郎 饰）。这之后，小次郎来至江户谋求官职，期间与同在江户的武藏邂逅，两人约定东门决斗。然决斗前夜，武藏致信请求将决斗延期一"
  },
  {
    "title": "婚姻顾问",
    "desc": "朱迪丝是一个雄心勃勃的婚姻顾问，不过已婚的她却对一位英俊的百万富翁客户产生了渴求，这导致她作出一个将改变终生的决定……"
  },
  {
    "title": "末世传说",
    "desc": "《末世传说》发生在不久的将来，在一场男女之间毁灭性的世界大战之后，一个堕落的世界。世界上只有百分之一的人口在战争中幸存下来，而且大多数是妇女。少数幸存的男性正在被女性团体杀害或俘虏，他们的动机是建立一"
  },
  {
    "title": "村里有情况",
    "desc": "投资直播公司破产、欠了五十万债的东北姑娘杨杨为了躲债偶然躲到了山东一个村里，住进了村里唯一一家家庭民宿。　　经营民宿的孙二婶以一哭二闹三上吊的方式把在北京打工好几年、事业上毫无起色的儿子大光硬拖回了家"
  },
  {
    "title": "私生子驿站",
    "desc": "这部电影是2020年12个月制作的12部西部片中的一部，讲述了一个叫卡姆的人在一场纸牌游戏中赢得了一个驿站的故事。现在，当他得知为他的商店供货的货运公司不会再来的时候，他被困在荒野中难以为继。卡姆现在"
  },
  {
    "title": "柳媚花娇",
    "desc": "迪芬（凯瑟琳·德纳芙 Catherine Deneuve 饰）和苏兰（弗朗索瓦·朵列 Françoise Dorléac 饰）是相依为命的两姐妹，她们一个红发，一个金发，一个擅长曼妙的舞蹈，一个拥有天"
  },
  {
    "title": "毒气风暴",
    "desc": "消瘦干练的结城美智雄（玉木宏 饰）表面是新世纪银行一名优秀员工，实际上却是一个拥有极高智商杀人不眨眼的魔王。被他杀害的人位高权重，且都来自一个名叫冲之真船岛的地方。东京某报社女记者牧野（石田百合子 饰"
  },
  {
    "title": "渎职",
    "desc": "影片故事讲述乔什·杜哈明饰演的律师，在追查制药公司顾问(安东尼·霍普金斯饰)受贿案件时，卷入一宗谋杀案中。阿尔·帕西诺饰演的律所老板强势介入，帮助被指控的律师洗清罪名。"
  },
  {
    "title": "美式招魂",
    "desc": "一个家庭搬到一个废弃的孤儿院，他们很快了解到他们的孤儿院有一个令人不安的历史，并相信他们并不孤单"
  },
  {
    "title": "尘埃2019",
    "desc": "在为他苦苦挣扎的越野赛车队寻找一线生机的过程中，一个男人选择了一个寻找第二次机会的年轻偷车贼，但由于他们的世界发生了碰撞，他们必须努力打造一个成功的联盟"
  },
  {
    "title": "同步2015",
    "desc": "科学家吉姆深信自己解开了宇宙的奥秘，打造出可以穿越时空的机器，他在一次实验中发现一株疑似来自未来的大理花，并遇见拥有相同花朵的美女艾碧。当他越深入大理花的来历，越发觉迷人的艾碧并不单纯，不仅和觊觎时空"
  },
  {
    "title": "镜中佳人",
    "desc": "傑夫因幫助卡特沙勒競選州長而冷落太太凱莉，凱莉不甘寂寞時常外出和男人約會，某次竟遭毒犯用毒品迷昏加以強暴，隔天傑夫的女秘書婭娜死於非命，但凱莉知道是遭卡特沙勒害死而假裝妹妹香儂誘騙傑夫取得證據，劇中離"
  },
  {
    "title": "乡思",
    "desc": "80年代赣北某农村。少妇周凉姑一连数日带着四岁的小女儿莲莲在村口女儿桥上，等着从城里回来的丈夫李鸣。一天，李鸣终于回来了，但却没有回家，而是在他的老同学陈祖安那里借宿。他告诉陈祖安，现在他可以回城顶职"
  },
  {
    "title": "星之子",
    "desc": "芦田爱菜扮演初中三年级的女主人公千寻，故事讲述父母为了拯救出生后就病弱的千寻，相信了某个“可疑的宗教”，这种信仰逐渐让家族崩溃。"
  },
  {
    "title": "阿基里斯与龟",
    "desc": "富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）"
  },
  {
    "title": "武松血战狮子楼",
    "desc": "西门庆贪图潘金莲的美貌，利诱王婆帮他得到潘金莲。武大郎捉奸时被踹中吐血倒地不起。潘金莲在王婆和西门庆的唆使下，联手灌毒害死了武大郎。武松为给哥哥报仇，杀了潘金莲血祭兄长，并砍下西门庆的头颅手刃亲仇"
  },
  {
    "title": "间谍之妻",
    "desc": "影片讲述1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女"
  },
  {
    "title": "彼得一世",
    "desc": "1915年，面对奥匈帝国的军事优势，塞尔维亚王国国王彼得一世率军民穿过阿尔巴尼亚山区撤退，途中损失惨重"
  },
  {
    "title": "逆转裁判",
    "desc": "近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展"
  },
  {
    "title": "山河令",
    "desc": "本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千"
  },
  {
    "title": "生活万岁",
    "desc": "该剧讲述了父亲老曾在昏迷醒来后，面对曾经幸福现在暗流汹涌的家庭，他用自己独特的方式介入到四个子女的生活，在不停的碰撞中改变了子女，也改变了他自己的故事。"
  },
  {
    "title": "锦心似玉",
    "desc": "明朝年间，庶女罗十一娘虽地位卑微却极有主见，认为女子眼光不应局限于内宅格局，她希望能凭靠精湛的刺绣技艺争取所向往的自由人生。意外嫁给永平侯大将军徐令宜后，她用乐观积极的心态对待身边的每一个人，依靠努力"
  },
  {
    "title": "恨君不似江楼月",
    "desc": "民国乱世之秋，诸事纷变。景城警察署署长江月楼亦正亦邪，令走私犯罪分子闻风丧胆。于香港追查鸦片案件时，邂逅楚然与陈余之，三人成为好友。陈余之发现江月楼的躁郁症，江月楼从最初拒绝治疗到与陈余之交心。一个杀"
  },
  {
    "title": "爱的理想生活",
    "desc": "家庭条件优越的戴希希一心只想早日嫁人、相夫教子，在闺蜜丁荟桥的推荐下找到了婚礼策划师温如雪，却在筹办婚礼时被分手；久经情场的温如雪一直倡导及时行乐，看似放荡不羁实则很有原则；热衷于二次元文化的温小阳忍"
  },
  {
    "title": "觉醒年代",
    "desc": "本剧以1915年《青年杂志》问世到1921年《新青年》成为中国共产党机关刊物为贯穿，展现了从新文化运动到中国共产党建立这段波澜壮阔的历史画卷，讲述觉醒年代的百态人生。该剧以李大钊、陈独秀、胡适从相识、"
  },
  {
    "title": "图像时代",
    "desc": "Art historian James Fox explores how the power of images has transformed the modern world."
  },
  {
    "title": "司藤",
    "desc": "青年设计师秦放（张彬彬 饰）在一次寻根过程中，因一次意外与沉睡数十年的司藤（景甜 饰）相遇，在帮助司藤寻找身世真相的过程中，两人彼此相知并克服重重阻碍共同成长的故事。"
  },
  {
    "title": "暴风眼",
    "desc": "国安题材当代都市反谍大剧《暴风眼》，聚焦当代都市背景下的国家安全战线，讲述了以安静（杨幂 饰）和马尚（张彬彬 饰）为代表的国安人员，努力侦破技术窃取案件，保护国家稀有资源及重要科研技术不被盗取的故事。"
  },
  {
    "title": "失忆24小时粤语",
    "desc": "“大话王”赵德兴（郭晋安饰）因一次意外令生意搭档蒙一言（谭俊彦饰）头部受伤并失忆，赵德兴要在24小时里帮助蒙一言找回记忆，以此为主线串联起种种社会荒诞现象和人物。"
  },
  {
    "title": "马洛里之塔第一季",
    "desc": "该剧以二战后的英国为背景，讲述了12岁的达洛·里弗斯的冒险经历。改编自伊妮德·布莱顿的同名小说 Malory Towers《马洛里之塔系列》"
  },
  {
    "title": "爱回家之开心速递",
    "desc": "《爱·回家之开心速递》（英文：Come Home Love: Happy Courier），香港电视广播有限公司拍摄的时装处境喜剧，为爱·回家系列的第四辑，由刘丹、单立文、汤盈盈、吕慧仪及罗乐..."
  },
  {
    "title": "失忆24小时国语",
    "desc": "“大话王”赵德兴（郭晋安饰）因一次意外令生意搭档蒙一言（谭俊彦饰）头部受伤并失忆，赵德兴要在24小时里帮助蒙一言找回记忆，以此为主线串联起种种社会荒诞现象和人物。"
  },
  {
    "title": "上帝之手第一季",
    "desc": "主人公Pernell Harris（Ron Perlman）是一位很有权势的法官，时常会干违背法律的事情。他已经结婚，但和一个高级应召女郎打得火热。在一次精神崩溃之后，他突然开始看到幻象，并且听到因自"
  },
  {
    "title": "并肩作战",
    "desc": "当魅力四射的高智商美女Freddy与脆弱且富有同情心的前儿童兵Baba相遇，欲望点燃了彼此心中的黑暗，将他们变成了一对危险的杀手搭档与此同时，对犯罪心理的罪责观念有着巨大分歧的DS Lola Fran"
  },
  {
    "title": "发现女巫第二季",
    "desc": "故事改编自黛博拉·哈克尼斯同名小说，背景设置在牛津，将围绕一个女巫家族传人与吸血鬼之间的爱情故事展开。"
  },
  {
    "title": "海军罪案调查处：新奥尔良第七季",
    "desc": "CBS宣布续订《海军罪案调查处：新奥尔良》第7季。"
  },
  {
    "title": "当天真遇见爱情DVD版",
    "desc": "怀揣建筑师梦想的职场新人李天真满腔热血地加入新美城建筑设计所，成为天才设计师孟严的实习生。面对孟严的严苛考验，李天真不屈不挠，却因意外而被公司开除。与此同时，孟严为了坚持自己的设计原则， 选择离职创办"
  },
  {
    "title": "冲上青天",
    "desc": "“势冲青天攘臂跻，气穿白云唾手征”——安政五年，幕府尸居余气，少年涩泽荣一攀越险隘，不禁吟诗壮志。他俯察荒弛时世，立意裕民馈国，为此他汲取《论语》赢利之道，毅然辞官从商，经六十载摩顶放踵，治功广被，从"
  },
  {
    "title": "当天真遇见爱情",
    "desc": "怀揣建筑师梦想的职场新人李天真满腔热血地加入新美城建筑设计所，成为天才设计师孟严的实习生。面对孟严的严苛考验，李天真不屈不挠，却因意外而被公司开除。与此同时，孟严为了坚持自己的设计原则， 选择离职创办"
  },
  {
    "title": "里夫金的电影节",
    "desc": "讲述一对美国夫妇去参加圣塞巴斯蒂安电影节，却双双出轨：妻子和一个有才华的法国导演发生婚外情，丈夫爱上了一个漂亮的当地女子。"
  },
  {
    "title": "极品老妈第八季",
    "desc": "安娜·法瑞斯和艾莉森·珍妮主演喜剧《极品老妈》宣布续订第7、8季，是否完结未定。"
  },
  {
    "title": "台湾那么旺",
    "desc": "《台湾那么旺 Taiwan NO.1》是民视全新的大型歌唱选秀节目，网罗各界好手，不论是潜藏在茫茫大众中的实力好手抑或是光鲜亮丽的艺人唱将，皆在节目当中为您呈现。"
  },
  {
    "title": "世界第一等",
    "desc": null
  },
  {
    "title": "赛鸽赛歌",
    "desc": "善養賽鴿的忠明和喜歡唱歌的維慶，父子倆為了妹妹智能受損，多年來一直有著心結，維慶為暗戀的女生要完成賽鴿報告，請求父親協助，忠明看到維慶在歌唱比賽中失敗，決定用訓練賽鴿的方式，訓練忠明…"
  },
  {
    "title": "演员成长日记",
    "desc": "《我就是演员》经过三季耕耘，不仅打磨出了一个个“表演教科书”的舞台片段，更挖掘出了一批批素养和品格皆过硬的好演员。角无大小，百炼成金。《我就是演员第三季》以初心不变的姿态和决心归零的意气继续锤炼发光的"
  },
  {
    "title": "人间指南",
    "desc": "《人间指南》是腾讯视频小鲜综系列首档工作体验互动真人秀。两位工作体验者R1SE张颜齐和中国Boy(王瀚哲)将进入餐饮、服务、美容、媒体、演艺等行业领域，在真实的就业场景里进行一日工作体验。每期节目揭晓"
  },
  {
    "title": "乐来越好听",
    "desc": null
  },
  {
    "title": "第三调解室",
    "desc": "第三调解室，说法，说理，说亲情第三调解室是国内第一档具有法律效力的排解矛盾、化解纠纷的电视节目。节目将司法局的人民调解室，公安局的联合调解室，人民法院的庭前调解室搬进演播室。对百姓生活中遇到的各种矛盾"
  },
  {
    "title": "邻家诗话第二季",
    "desc": "延续了第一季中朋友们相聚的环境和讲故事的方式，打造丰富的社交型学习必备的有趣知识获取场景，推动诗、歌、乐、舞、书、画、茶、花、礼仪、饮食等中华传统文化的闪光点成为当下流行元素，讲好诗词里的中国故事。 "
  },
  {
    "title": "相约花戏楼2021",
    "desc": "自1999年10月开播以来，《相约花戏楼》创办已有11年，播出了230多期，介绍了全国30多个剧种，邀请100多位戏曲名家登台献艺，成为全国知名的戏曲名栏目，多次获得全国电视优秀栏目“星光奖”、“金鹰"
  },
  {
    "title": "意外旅行的尬bro",
    "desc": null
  },
  {
    "title": "喜剧大联盟2020",
    "desc": "<2020>和<线上剧场选择>的对决，究竟是<2020>会连续4周获得第1名，还是线上剧场选择>隔5周拿到第1名？"
  },
  {
    "title": "TV动物农场",
    "desc": "《TV动物农场》是韩国SBS电视台的一档老牌动物专业节目，节目追求人与动物的真正的沟通"
  },
  {
    "title": "明星大侦探第六季",
    "desc": "《明星大侦探》是中国大陆湖南广播电视台旗下网络平台芒果TV推出的明星推理综艺秀。节目以“烧脑剧情”与“悬疑推理”为节目主打，结合电视剧与综艺节目特点激发明星智慧与艺能的较量。"
  },
  {
    "title": "创造营2021",
    "desc": "该国际青年文化交流男团成长综艺致力于充分展现新时代国际青年人的音乐舞台表现力、青春活力和拼搏向上力。节目召集来自不同国家的90名学员，在多位前辈的引领助力陪伴下一同进行文化与专业交流、打破重组迎接挑战"
  },
  {
    "title": "经典传奇",
    "desc": "《经典传奇》借助《传奇故事》的经验，同时又是一档大型化的历史人文故事节目继承《传奇故事》的人性化讲述"
  },
  {
    "title": "怦然再心动嗑糖版",
    "desc": "节目以熟龄女性征婚为原动力，撬动正向价值观输出，鼓励更多的女性以自信积极的姿态来拥抱爱情。女艺人与优质男素人开启21天征爱之旅，以真实征爱为叙事线，开启相亲、约会、合住的征爱体验进阶三阶段。征爱过程中"
  },
  {
    "title": "综艺大集合",
    "desc": "全新户外水上游戏型态的民视“综艺大集合”将在明晚首播，主持人胡瓜、董至成、许杰辉、玛格鎏玛格莉特特地拿着清凉泳衣造势，希望博个好彩头！ 由于胡瓜、小近都想生孩子，所以是白天出操录像，晚上回家还得跟阿娜"
  },
  {
    "title": "台湾第一等",
    "desc": "《台湾第一等》为大家发掘台湾的最新奇有趣,最出名及最有特色的人和事。在台湾长大的节目主持人小马,用台湾人的角度,探索和纪录最真,最特别的台湾。"
  },
  {
    "title": "米你厨房",
    "desc": "最新烹饪真人秀节目《米友厨房》，制作单位会找名厨吴承哲和男星曾子玉搭档。他们将直奔明星家的厨房，通过镜头一窥明星家的冰箱，用艺术家冰箱里的食材做美味的菜肴。"
  },
  {
    "title": "唱起草原的歌",
    "desc": "用时代之音唱响经典之韵，唱起草原的歌，让经典更流行！” 内蒙古卫视原创草原歌曲欣赏节目《唱起草原的歌》1月30日起每周六21:50在内蒙古卫视、腾格里网首播，每周日20:00腾讯视频上线。 《唱起草原"
  },
  {
    "title": "超级红人榜",
    "desc": "内详"
  },
  {
    "title": "小明星大跟班",
    "desc": "综艺天王吴宗宪25日放出震撼弹，亲口承认即将开新节目接档《康熙来了》，节目名称就叫《乾隆驾到》。节目内容都将以他最擅长的综艺访谈为主，制作团队是上档节目的原班人马。"
  },
  {
    "title": "吐槽吐槽大会第5季",
    "desc": "节目第五季将集结21位吐槽能力者，拟邀嘉宾名单上除张雨绮、秦昊、黄奕、王勉、王建国、呼兰等人外，也将有说唱、相声、主持人等各个圈层的代表。新一季节目将从“单本剧”变“连续剧”，在白热化的吐槽大乱斗中角"
  },
  {
    "title": "星光欢乐城",
    "desc": null
  },
  {
    "title": "风水有关系",
    "desc": "《风水有关系》是一台湾综艺节目，由两大美女“小祯”和“佩甄”主持，节目收视率一直不错！ 「一命，二运，三风水！」中国人相信这句话已经两千..."
  },
  {
    "title": "医师好辣",
    "desc": "是东森电视制作和监制的东森综合台谈话性节目"
  },
  {
    "title": "美凤有约",
    "desc": "《美凤有约》，是民视美食节目，是由陈美凤主持，提供食谱资料、当周节目介绍及曾介绍的店址的一档娱乐饮食节目。"
  },
  {
    "title": "饥饿游戏",
    "desc": "饥饿游戏由中国台湾男子娱乐组合5566的成员王仁甫、孙协... 年特攻队》隔了将近十多年,才再度合体主持综艺,对于再度合体主持节目三人在受访不..."
  },
  {
    "title": "女人我最大",
    "desc": "《女人我最大》是台湾一个女性类的电视娱乐节目，讨论各种女性感兴趣的话题——从头到脚，从里到外，从身体到心灵。本书根据中国大陆的流行趋势，对这个节目进行了深度挖掘和梳理，并有针对性地推荐了很多产品，是一"
  },
  {
    "title": "林小刀",
    "desc": "女主林小刀和男主裴闻幼时曾一同被绑架，在极度危险的时刻，林小刀激发了预知未来的能力。女主通过预知能力得知未来的结婚对象是男主，抱着破罐破摔的态度，女主大庭广众给男主表白，却被男主拒绝，认为有损颜面，加"
  },
  {
    "title": "最强外卖天神",
    "desc": "成天是一个修仙世界的外卖员，看似普通的外表，但是却承担了关乎世界命运的超强能力，在执行外卖派单的路上总是遇到各种麻烦，不仅有妖怪的肆虐还有刺客御姐和吸血鬼的刺杀，在各路神仙的各种虐下，外卖员成天能否顺"
  },
  {
    "title": "女帝的后宫第一季",
    "desc": "《女帝的后宫》漫画由来自国漫的大触作者Morel连载爆肝更新，漫画讲述了常听闻：“三公主三公主！您的几位驸马又打起来了！”霸道女总裁穿越到女尊世界，一觉醒来竟然多了七个老公？！不仅要在权谋斗争中争夺王"
  },
  {
    "title": "皇上吉祥第一季",
    "desc": "好奇贪玩的衍国小皇帝穆翎欲独自出宫，巧遇出宫探望小美的小太监吉祥。穆翎十分喜欢吉 祥，时常与吉祥一起玩耍，从而结为挚友亲密难分。一日穆翎与吉祥玩耍时摔断小腿，杨顺借惩罚之名将吉祥送往宫外一处神秘旧宅…"
  },
  {
    "title": "最强蜗牛西能",
    "desc": "另一个时空里，地球即将面临毁灭主角偶遇地球意志盖亚，被告知真相之后，传送到地球。在这里，主角蜗牛会遇到各型各色的杀手追击，还会认识不同种族的朋友。在一次次的探险中，蜗牛能否变强，又能否找到邪神？地球毁"
  },
  {
    "title": "先婚后爱",
    "desc": "结婚三年，不知老公是谁。一次阴差阳错的相亲，认识了富可敌国的总裁龙泽焕！“你叫我什么？”男人低沉的嗓音，俯身低问。她承受不住的盘着他，低低唤了一声，“老……老公？”“错！”男人加大力度，俊颜邪魅。苏沫"
  },
  {
    "title": "捡到只小狐狸",
    "desc": "深山老林里住着一个狐妖家族，家族里最小的狐妖狐九即将迎来他第一次天劫。当家狐二害怕狐九的天劫之雷引发森林大火连累狐妖家族，于是让狐九去城里投靠狐四，通过城里的避雷针躲过天劫。小九来到陌生的城市，偶遇大"
  },
  {
    "title": "铁姬钢兵第一季",
    "desc": "22世纪前夕，地球人口剧增，生存资源极度匮乏，为抢夺地外资源，各国掀起新的军备竞赛。宇宙最强军事商业联盟大夏联盟，属下三大最强舰队：北洋、昆仑、三足乌舰队，此外还有几千个中小型舰队，其中舰队的主战力为"
  },
  {
    "title": "动态漫画总有妖怪想害朕第一季",
    "desc": "原本孤苦无依的农家少女白曦，某天突然被告知要继承西岳国皇位。对她来说，这究竟意味着数之不尽的红薯？抑或是妖媚绝世的后宫美男天团？难道是负债累累濒临破产的国库？还是……要用生命去填补的上古封印？ 坐拥一"
  },
  {
    "title": "重生空间大小姐不好惹",
    "desc": "她，鬼医传人，竟然重生到了一个可怜虫身上。说她傻？炼丹医术吓傻你！笑她惨？一招解决渣妹后妈！重生一世，林素儿只想活个潇洒，怎料却是招惹了最尊贵的男人。"
  },
  {
    "title": "暗芝居第八季",
    "desc": "TV动画《#暗芝居#》第八季将于2021年1月播出！"
  },
  {
    "title": "恶魔别吻我",
    "desc": "“你这个恶毒小三，把我男友还给我！”“好啊，我来当你的男友吧~”艾小小，吃土少女一枚，人生第一次抓小三，结果小三是高富帅美男？人生已经如此艰难，恶毒小三怎么突然吻上她？！等等，吻一下而已，恶毒小三怎么"
  },
  {
    "title": "九夜神传",
    "desc": "灵界之初，阴阳未分，瞑涬鸿蒙，后大道萌芽，灵神生其中，灵神创灵界万物，并于源神谷将自身力量化作【九件圣天灵器】，维持灵界稳定，生生不息。 灵界人族——炬皇，懵然中发现修炼大道碎片【灵气】的方法，以此成"
  },
  {
    "title": "头牌主播",
    "desc": "直播，最受女孩欢迎，也是最容易出名出位的泛娱乐窗口。在镜头前，网红女主播们看似清纯可人、美丽俏佳、收入不菲，然而在镜头的背后，却有着许多鲜为人知的故事。"
  },
  {
    "title": "好比是最终迷宫前的少年到新手村生活一般的故事",
    "desc": "改编自同名漫画作品，讲述了在被称为“最终地下城旁边的怪物魔境”的村子长大的主人公罗伊德，在不顾村中的人的反对下，为了成为军人的梦想而踏上了前往王都的旅途的故事。"
  },
  {
    "title": "唯我独神",
    "desc": "浩瀚的神州大地上，执掌天地法则的神灵老逝，失去了法则约束，黑暗之力蠢蠢欲动，企图颠覆整片大地。 宁辰是沧澜王府内一名普通的护卫，因意外获得吞灵之力而修为大增，原本，他可以就此平步青云，然而，危机却接踵"
  },
  {
    "title": "碧蓝航线微速前进",
    "desc": "本作为大家描述在母港里生活的各位舰船的日常生活。一句话剧情这是个冠上舰船名称的少女们所生活的世界，而且与「现在」的世界有点不同。她们隶属于许多势力同心协力组成的联合组织「碧蓝航线」。舰船们都在设置于母"
  },
  {
    "title": "厨神小当家第二季日语",
    "desc": "“中华小当家”新版动画《厨神小当家》第二季发布预告，阿昴等人和“黑暗料理界”正式开战，作为关卡Boss的“五虎星”亮相！　　中文配音版由杨天翔担任配音导演，729声工场负责配音统筹。本季将于2021年"
  },
  {
    "title": "厨神小当家第二季国语",
    "desc": "“中华小当家”新版动画《厨神小当家》第二季发布预告，阿昴等人和“黑暗料理界”正式开战，作为关卡Boss的“五虎星”亮相！中文配音版由杨天翔担任配音导演，729声工场负责配音统筹。本季将于2021年1月"
  },
  {
    "title": "帮我找房子吧",
    "desc": "将于2月首播的MBC新综艺节目《帮我找房吧》是综艺史上首个房地产真人秀，节目中朴娜莱和金淑将作为队长带领福队、德队，展开激烈的找房竞争，为忙碌到没有时间找房的委托人跑腿找房，介绍各个地区的月租、全租房"
  },
  {
    "title": "阿松第三季",
    "desc": "日本最有名的六胞胎的传说，第三次开幕！！这次会有怎样意想不到的新展开！？"
  },
  {
    "title": "我的狐仙女帝",
    "desc": "女帝苏狸前世被自己的夫君林息杀害，意外穿越到了现代社会……踏上寻找负心汉，心想复仇反被撩……但是前世的事实究竟是怎么样……"
  },
  {
    "title": "末世觉醒之溯源",
    "desc": "这个星球被DS（达摩克里斯）科技军队占领，强AI（人工智能系统）是这个军队的首领。反抗AI和DS的鹰隼部队，对疯狗镇（DS试验场）进行肃清。原为疯狗镇电工却拥有既视感（短暂预测未来）的马三、神秘女子洛"
  },
  {
    "title": "武神主宰",
    "desc": "主角秦尘本是武域中最顶尖的天才强者，却遭歹人暗算，陨落大陆禁地死亡峡谷必死无疑的秦尘，却意外触发神秘古剑的力量…… 三百年后，天武大陆偏僻之地，一位同名少年意外继承了秦尘的意志。作为大齐国军神定武王的"
  },
  {
    "title": "来冲浪吧美少年",
    "desc": "只要在海上，我们就能获得自由！正如字面所示，巨大的海浪一年到头不断冲刷着海岸，在这样的茨城县大洗海岸成长的正辉，遇到了王子一般的转学生翔，并接触了隔着一枚板子与地球对峙的究极运动·冲浪。这是，被乘浪的"
  },
  {
    "title": "画江湖之轨夜行",
    "desc": "这是一个关乎成长、友情与热血的故事。通过对赛车技巧的不断提升，通过对赛车理念的深入理解，通过对人生意义、朋友情谊的领悟，原本胸无大志的飙车少年东野稷，逐渐成长为最可信赖的伙伴、最可依靠的街坊，并逐步成"
  },
  {
    "title": "灵剑尊第1季",
    "desc": "大梦一场，落魄少年立志要改变现状奋发图强创造一片新天地。珍奇异宝，功法武决，遗失的强者洞府，在这个天才辈出，充满挑战和机缘的时代，且看落魄少主如何闯荡大陆、遭奇遇，成为叱咤风云的至尊天帝。以前的仇人，"
  },
  {
    "title": "狂刀",
    "desc": "通过两代刀客与一把刀互相认知和驯化的过程，讲述了身处乱世中的主人公阿狗，在经历了一些江湖厮杀与纷争后，发现并勇于改变自我，最终，从一位籍籍无名的自卑小乞丐，成长为一位心怀天下、救世为民的英雄的励志故事"
  },
  {
    "title": "龙窟寻宝",
    "desc": "影片主要讲述了丛林摸金小队陆远（刘林城 饰）、申晨（陈偌汐 饰）、刀疤（王胜利 饰）等人为了寻找昆仑墟龙脉，来到原始丛林抢夺“昆仑之眼”，在各路民间财阀的围攻下，躲避层层追击、击破各个神秘幻象，探秘昆"
  },
  {
    "title": "天国与地狱",
    "desc": "绫濑遥、高桥一生、柄本佑和北村一辉将合作TBS新剧《天国与地狱》(天国と地獄，暂译)，本剧将于2021年1月开播。绫濑遥将饰演本剧女主角、东京警视厅搜查一课的正义女警望月彩子，不幸与高桥一生饰演的高智"
  },
  {
    "title": "巴特拉事件",
    "desc": "基于2008年德里Batla House的警察遭遇改编的一部动作惊悚片。　　由Nikkhil Advani执导，受到2008年 Batla House遇到案件的启发，这部电影由约翰亚伯拉罕担任警官Sa"
  },
  {
    "title": "长白灵蛇传",
    "desc": "讲述了女娲宫神尊五百年前为救一条小白蛇被贬入凡间，变身百草轩医女白靖瑶（郜思雯饰），邂逅千年蛇仙柳龙庭（蒙恩 饰），二人订下同修契约，携手降妖除魔，展开了一段刻骨铭心的虐爱故事。"
  },
  {
    "title": "击恶联盟",
    "desc": "好鬥的高中混混昇仁不允許任何人比他厲害。他最好的朋友賢泰則不想跟人打架。某天，這兩名男孩意外捲入當地黑幫老大的大戰，從沒打過架的賢泰第一次為保護自己和自己的朋友而展開爭鬥。"
  },
  {
    "title": "蜡笔小新第七季国语",
    "desc": "小新今年5岁了，不要以为他是那种懵懂无知的小孩，他其实人小鬼大，收养了一条棉花糖一样的流浪狗——小白，还经常讲些无厘头的笑话。小新的妈妈是一个全职主妇，粗心而又有点神经质的她经常被小新捉弄得七窍生烟，"
  },
  {
    "title": "一眉先生",
    "desc": "《一眉先生》取材于民间乡井怪谈，故事的主人公英叔和豪叔在接二连三的诡谲怪异的事件中，以科学和理性作为出发点寻找怪力乱神等超自然现象背后的事实真相，破除坊间迷信，击碎潜藏在阴暗处的人为策划的阴谋。区别于"
  },
  {
    "title": "拿起枪的简",
    "desc": "《简有把枪》讲述女主角的丈夫有一天带着枪伤回到家中，女主角为保护丈夫不被人追杀，不得不求助于前男友帮助的故事。"
  },
  {
    "title": "横行不霸道",
    "desc": "主人公武艺是个平凡的少年，没有好的长相，也没有好的出身，偏偏运气也不太好。每当人生开始步入稳定、向上的状态，都会遇到挫折与考验。这部电影给社会带来的积极意义是：人的一生会面临各种挫折，应该正确面对挫折"
  },
  {
    "title": "太妹刑事",
    "desc": "女子高中圣泉学园表面平静，内部却万分险恶，暗潮汹涌。以秋山铃香（石川梨华 饰）为首的不良少女团伙肆意欺凌弱小，惹出学生神田琴美（三好绘里香 饰）自杀事件。警方派出探员暗中潜入圣泉学园，最终也离奇暴毙涩"
  },
  {
    "title": "外星罪孽",
    "desc": "布鲁斯·威利斯将主演科幻题材影片[外星罪孽](Cosmic Sin，暂译)。科里·拉奇、Edward Drake联合执导并共同操刀剧本。该片讲述具有感染并控制人类能力的外星物种入侵地球，一群战士与科学"
  },
  {
    "title": "幽灵毒枭",
    "desc": "南清市缉毒大队队长叶其辉收到卧底警员万蕾线报，本市最大毒贩团伙——“幽灵”组织准备倾销存货，潜逃海外，而与其交易的对象则是K国大毒枭巴青。叶其辉紧急部署抓捕行动，未曾想一切竟是“幽灵”组织为排查卧底特"
  },
  {
    "title": "铜皮铁骨方世玉",
    "desc": "方世玉勇闯木人巷从南少林下山，回家后因为好兄弟来财卷入到了一场朝廷剿灭红花会的风波之中。期间方世玉击杀西域妖医以及吐贺灼，但也误杀了雷老虎导致雷婷婷与自己的反目成仇。最后，方世玉挺身而出，勇闯刑场，与"
  },
  {
    "title": "毒枭潜艇",
    "desc": "一个男人为了从贩毒集团手中拯救他的家人而变成一个罪犯"
  },
  {
    "title": "喋血双雄2020",
    "desc": "0.1吨重大哥们的重量级动作戏来了！像命运一样遇见的黑帮刑警和有生活前科的人一起合力缉拿悬赏犯罪者的超法律事业开始了。纪东凡刚刚从监狱出狱碰巧看到跟自己死对头的金强哲，两人吵来吵去提起脏器秘密买卖的黑"
  },
  {
    "title": "少林五祖",
    "desc": "将少林寺视为眼中钉的清廷利用安插在少林寺中的奸细提供的情报，调遣了各路高手火烧少林寺，处心积虑地想一举消灭少林子弟。事出突然，寺中僧人及俗家弟子仓促应战一番后十死其九。　　捡得性命的方大洪（孟飞）逃向"
  },
  {
    "title": "豪勇七蛟龙1960",
    "desc": "一群强盗每年都要骚扰墨西哥的一个小村庄。村里的长者派三名农夫去美国，目的是寻找武艺高强的枪手来保卫村庄。最后一共来了7名高手，他们去墨西哥的理由每个人都各不相同。他们人单力薄，要对付100多个前来掠食"
  },
  {
    "title": "带子雄狼向乳母车吹去的死亡之风",
    "desc": "柳生一族贼心不死，沿途派遣数队刺客截杀拜一刀父子，但最后悉数落败。　　这一日父子俩投宿旅店，一名叫松女子跑来寻求帮助，拜一刀（若山富三郎 饰）手刃前来追赶之人。闻讯赶来的妓院老板酉藏（浜木锦子 饰）索"
  },
  {
    "title": "海底三万里",
    "desc": "在儒勒·凡尔纳这部最经典故事的现代版里，有号召力的sociopath Nemo 船长使用他的高科技潜水艇向表面世界发动报复。"
  },
  {
    "title": "血腥玛丽2019",
    "desc": "Marie Wankelmut, once successful comic artist, lives among the prostitutes in Amsterdam's Red Light "
  },
  {
    "title": "带子雄狼冥府魔道",
    "desc": "黑田藩藩主齐隆侯将宠爱的妃子生的女儿滨千代公主假扮男孩，秘密继承储君之位。菩提寺住持慈善和黑锹忍者得知此事，写作秘函送往江户。拜一刀（若山富三郎 饰）受黑田藩所托，追赶主持抢夺秘函。途中拜一刀遭遇黑田"
  },
  {
    "title": "血战墓碑镇2",
    "desc": "格雷罗再次起死回生，以保护被盗文物不落入一帮士兵手中，这将最终导致人间地狱。"
  },
  {
    "title": "带子雄狼三涂河的乳母车",
    "desc": "黑锹小角（小林昭二 饰）率领的忍者军团行动失败，柳生鞘香（松尾嘉代 饰）带领其麾下的女子刺客军团继续追踪拜一刀父子的踪迹。　　阿波藩的蓝玉制造密法被幕府盗走，拜一刀（若山富三郎 饰）受聘刺杀盗走密法之"
  },
  {
    "title": "带子雄狼父子连心",
    "desc": "尾张藩别式女（护卫殿下安全的随身侍女）小雪（东三千 饰）被藩士孤冢元记（岸田森 饰）用妖刀打败，愤而脱藩。尾张藩派出多名刺客追杀，皆死于小雪手下。其中一名被杀刺客的妻子为报夫仇，雇用拜一刀（若山富三郎"
  },
  {
    "title": "卧底战警",
    "desc": "在与一个危险的犯罪集团混在一起之后，一个便衣警察醒来后发现他失去了他的伴侣，他的妻子，还有他生命中的三天。"
  },
  {
    "title": "死亡格斗",
    "desc": "由四名在少林寺受过武术训练的国外武术爱好者拍摄的《成功的代价》（Die Fighting），四人献上激情澎湃的功夫大餐。　　剧情讲述成军于少林寺的武术团队Z-Team，刚刚获得一项电影节的大奖，团队的"
  },
  {
    "title": "赛马娘第二季",
    "desc": "这是拥有继承自异世界的光辉名号及竞速能力的“赛马娘”自古以来就与人类共存的世界的故事。从乡下转学到都市的特雷森学园的赛马娘·特别周，和同班同学们一起一边切磋琢磨，一边赌上“日本第一赛马娘”的称号，目标"
  },
  {
    "title": "血光光五人帮传说",
    "desc": "19年前的雨中混战，至今在一些人心中仍留下挥之不去的印象。大越组若头久松茂的儿子勇人（东出昌大 饰）与母亲相依为命，母亲对丈夫死后的不公待遇一直耿耿于怀。大越大辅（桐谷健太 饰）一心振兴父亲的组织，于"
  },
  {
    "title": "德州反抗者",
    "desc": "这部电影是2020年12个月之内拍摄的12部西部故事片的一部，它讲述了德克萨斯州的故事，一名非洲裔男子在密西西比州的冬季荒野中被数百人猎杀"
  },
  {
    "title": "带子雄狼出租孩子与武艺",
    "desc": "幕府时代，公仪介错人（为剖腹者斩首的刽子手）拜一刀（若山富三郎 饰）执行上层命令，为年幼的地方领主斩首。归来后梦见妻女被人所杀，心生不祥预感。柳生手下拜访拜一刀，看见堂中为断头者摆放的灵位，遂以谋反罪"
  },
  {
    "title": "猫和老鼠2021",
    "desc": "“超杀女”科洛·莫瑞兹饰演的少女凯拉刚刚入职豪华大酒店，就碰上了叫人头疼的难题——杰瑞竟然想在酒店里定居，令酒店最近承接的世纪婚礼岌岌可危。于是，汤姆被凯拉雇佣成为酒店员工，目的是赶走杰瑞，这对欢喜冤"
  },
  {
    "title": "十万伙急",
    "desc": "陈默（康康 饰）原是富二代，却因好赌不但气死老爸更败光家财，成了“负二代”，身无分文，只有父亲留给他一张画家楚中天（李国煌 饰）的画作，但这幅画只值十万元，根本不够还清赌债。他和地下钱庄的老板突然看到"
  },
  {
    "title": "氪星石",
    "desc": "故事发生在1973年的意大利那不勒斯，佩皮诺（路易基·卡塔尼 Luigi Catani 饰）是一个生活在那里的十岁男孩。佩皮诺生活在一个并不幸福的家庭之中，父亲在外面沾花惹草，母亲在家中以泪洗面。最终"
  },
  {
    "title": "哨兵行动",
    "desc": "一名训练有素的法国士兵在战斗任务中受创而被送回家乡，她将利用自己极具杀伤力的技能，追捕那个伤害她妹妹的男子。"
  },
  {
    "title": "狄仁杰之灾变长安",
    "desc": "长安城发生离奇杀人事件，狄仁杰为查找真相，一路跟随踪迹与凶手周旋，甚至被奸人陷害入狱，最终狄仁杰通过缜密的分析抓到了真正的凶手，长安城恢复了往日的宁静。"
  },
  {
    "title": "意外制造公司",
    "desc": "个性古怪的单身富豪一心求死，多次自杀失败只好寻求专业协助。他找上专门安排客製化死亡方案的神祕公司“极乐世界”，合约一旦签定，就不能反悔。富豪对人世毫无眷恋，选择“意外”方案，任由公司量身订作。他巧遇签"
  },
  {
    "title": "安妮霍尔",
    "desc": "喜剧演员艾维·辛格（伍迪·艾伦 Woody Allen 饰）是这样一个人：非常介意自己的犹太人的出身；自认为有童年阴影，看了十六年心理医生没见好转却一直付钱看；有点阿Q精神，但对人生却充满消极；喜欢一"
  },
  {
    "title": "如何成为大坏蛋",
    "desc": "14岁的莉莉丝的生活与一个正常的青少年相似，但也有一个特点：她是魔鬼的女儿，和他一起生活在地狱里。因为她在那里完全无聊，想玩得开心，想探索世界，所以她和父亲订了一个协议：允许她去地球一个星期，但她必须"
  },
  {
    "title": "危机大逆袭",
    "desc": "简（桑德拉·布洛克 Sandra Bullock 饰）是一位业务能力十分了得的法律顾问，她千里迢迢赶赴玻利维亚，只为了完成一项十分重要的任务——帮助陷入困境的前总统佩德罗（华金姆·艾尔梅达 Joaqu"
  },
  {
    "title": "滚蛋吧肿瘤君",
    "desc": "即将迎来29岁生日的青年漫画家熊顿（白百何 饰），却接二连三遭遇了常人难以想象的打击。工作被炒，男友跳票，还莫名其妙到警察局走了一遭。更糟糕的是，她在聚会上突然晕倒，经检查后才发现自己的身体出了问题。"
  },
  {
    "title": "财神2021",
    "desc": "本片是以中国传统神话中的人物财神赵公明为原型，讲述了赵公明在巡视人间时，发现瘟神私自豢养上古妖兽，妄图为祸苍生而出手镇封了妖兽，却没想被瘟神污蔑，导致被贬人间的故事"
  },
  {
    "title": "巴布与斯塔尔的维斯塔德尔玛之旅",
    "desc": "故事讲述两名好友第一次离开中西部的小镇去弗罗里达度假。在度假时，她们被卷入了一场坏人要杀死镇上每一个人的恐怖阴谋中。"
  },
  {
    "title": "珍妮的婚礼",
    "desc": "Jenny 来自一个传统的家庭,却瞒着他们过着公开的同性恋生活,当她终于决定与另一个女人建立家庭,她安全的小日子开始渐渐瓦解....."
  },
  {
    "title": "网住你的心",
    "desc": "A coming-of-age story of a girl who experience life through misadventures & dating apps."
  },
  {
    "title": "公文包",
    "desc": "影片《公文包》由杰森·克拉夫奇克执导，讲述一个关于公文包的喜剧故事。男主角曾经在体育场工作了3年，他没有过参军经历却杀过人，他将自己置于危险之中。他和他的小伙伴被同一个手铐铐在一起不能分开，他们不知道"
  },
  {
    "title": "骗骗爱上你",
    "desc": "天真的伊娜是一名银行员，在历经前男友卷款，并与小三私奔后，过着负债累累的辛苦生活，一场因缘际会下，意外认识了一个外表帅气却十分狡猾的骗子，然而伊娜并没有因此报警，反而决定雇用这名骗子，并对她的前男友展"
  },
  {
    "title": "对峙",
    "desc": "他们无法忍受对方，但为了赢得梦寐以求的汽车，他们是否能三天不眠不休地在对方身边？"
  },
  {
    "title": "蓝眼睛米奇",
    "desc": "米歇尔•法尔盖特（休•格兰特 饰）经营一间拍卖行，他是个温和的英国人，拍卖行的生意一向很好。他感觉成家的时候到了，便向他最爱的女友吉娜（詹姆斯•凯恩 饰）结婚。可是吉娜对结婚一词十分抗拒，她不愿意跟米"
  },
  {
    "title": "欠我十万零五千",
    "desc": "进城务工的农村青年大旺（李梦男 饰）色胆包天，在粉刷墙体的时候偷看春光，结果失足摔断了腿。医院通知他三天之内还得准备一万块钱，不然无法进行手术。亲戚里道们凑在一起商量办法，大家认为大旺手上之事属于工伤"
  },
  {
    "title": "捉妖学院",
    "desc": "一次意外，作为魔法界“土系”后裔的小魔豆穿过时空之门，来到了隐藏在密林深处的捉妖学院，见到了校长和学院的老师，并与其他几位作为魔法界五行家族后裔的小伙伴们一起在学院学习。但校园里一系列奇怪的事情接连发"
  },
  {
    "title": "好莱坞式结局",
    "desc": "这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。　　"
  },
  {
    "title": "庖丁传奇之秦淮遗珠",
    "desc": "醍醐特使陆芝珍和齐宝厨来到金陵寻访江苏名厨徐既白，却发现有人伪造食物中毒假象将徐既白设计陷害，为了伸张正义，二人查清了食物中毒的来龙去脉，最终惩治了真正的幕后凶手，也为名厨徐既白重新挽回了声誉。"
  },
  {
    "title": "凤归梧桐",
    "desc": "故事以脱贫攻坚和乡村振兴为主题，讲述了高材生顾志诚在一次返乡过程中，机缘巧合之下参与了村里的扶贫工作，他应用自己所学的现代营销技能，利用网络直播销售，帮助村民卖出了农产品，效果可观。　　在经历了与儿时"
  },
  {
    "title": "美国之旅2",
    "desc": "乔纳森·莱文([抗癌的我]、[母女大战])将执导1988年艾迪·墨菲主演的[美国之旅]续集。[嗨翻姐妹行]编剧肯尼亚·巴里斯执笔剧本。艾迪·墨菲也参与到该片的制作中，尽管目前尚不明确他是否回归主演。"
  },
  {
    "title": "探险队的荣光",
    "desc": "演员杉崎正雄（藤原龙也 饰）当初凭借热血剧集《激情侦探》而名噪一时，而今人气直落的他受邀参加一档探险类真人秀节目，将作为队长带领摄制组前往位于南洋的贝宁共和国寻找传说的三头巨兽亚加。除杉崎外，剧组内还"
  },
  {
    "title": "小确幸地图",
    "desc": "Margaret和Mark都被困在不断循环重复的一天，他们都以为只有自己被困住了，直到他们碰到彼此。他们试图制作一张地图，记录所有以前被他们所忽视的小确幸。期间，他们也不断地了解彼此，也找到了打破循环"
  },
  {
    "title": "东北轴神",
    "desc": "老板司机董大宝偶得祖传古董洗脸盆，身价水涨船高，随之而来的诱惑与考验也更多。在经历了一系列失而复得的闹剧同时，董大宝也收获了比财富更为重要的东西。"
  },
  {
    "title": "爸爸的卖冰单车",
    "desc": "一位儿子在父亲去世后坚忍地回到他的村庄，回忆起他们遇到的离奇的事件"
  },
  {
    "title": "南法撩妹记",
    "desc": "费利克斯奔向沙滩人海，在音乐节上邂逅了卷发女孩阿尔玛，并对她一见钟情。他立即做出一个疯狂的决定，去女孩的老家南法，给她一个惊喜，拜访她的家人，进一步确认他们的关系。于是费利克斯拉着在便利店工作的发小谢"
  },
  {
    "title": "你好普雷马科斯梅大师",
    "desc": "你好，Guru Prema Kosame是一部由Ram Pothineni和Anupama Parameshwaram主演的Trougu电影。这是一部由亭拉达·拉奥·纳基纳执导的戏剧。"
  },
  {
    "title": "超新星2020",
    "desc": "萨姆与塔斯克(费斯与图奇分饰)是一对相守20年的伴侣，俩人计划驱车穿越英格兰探访朋友、家人和过去待过的地方。自两年前塔斯克被诊断出患有早发性痴呆以来，他们在一起的时间便成了他们之间最重要的事。但是随着"
  },
  {
    "title": "猫的葬礼",
    "desc": "东勋（强仁 饰）性格内向沉默寡言，再熙（朴世荣 饰）个性大大咧咧，活泼开朗。这样一对性格截然相反的男女，邂逅在两人共同的朋友所举办的婚宴之中，仿佛吸铁石的两极，彼此相互吸引的他们很快就坠入了爱河，开始"
  },
  {
    "title": "大叔阿什比",
    "desc": "高中生男生艾德（奈特·沃尔夫饰）无意中发现自己的邻居大叔（米基·洛克饰）的神秘身份，因为这个貌不起扬的大叔竟然是FBI退休了的前探员,，在他的帮助下，艾德找回了生活的自信。然而他发现了一件事情，那就是"
  },
  {
    "title": "跟别人睡了",
    "desc": "电影讲述在大学时期阴差阳错的把处子之身给了对方的Lainey和Jake，多年之后再次相遇，Lainey恋爱长期出轨难以维持忠贞，Jake爱得转瞬即逝又管不住自己的裤腰带。两人皆对爱情失去信念，权衡之下"
  },
  {
    "title": "赤月",
    "desc": "1934年2月，森田波子（常盘贵子 饰）随丈夫勇太郎（香川照之 饰）从日本小樽来到中国东北牡丹江经营酒厂，在波子昔日情人陆军中佐大杉宽治（布袋寅泰 饰）的关照下，森田夫妇的酒厂生意红火，蒸蒸日上。　　"
  },
  {
    "title": "深锁春光一院愁",
    "desc": "Cary Scott（简·怀曼 Jane Wyman 饰）虽然是一个有着两个孩子的中年寡妇，身边却依然不缺追求者。一天她在自己的花园里邂逅了新来的园丁，已故的老园丁的儿子——年轻的Ron Kirby（"
  },
  {
    "title": "蓝色的卡布奇诺",
    "desc": "唐可每个月的25号，她总会提前离开公司，去咖啡馆等一个已经消失的人，在这个咖啡馆有着关于她和他的故事，十年匆匆，却也漫漫，从毕业到现在，别人都在劝她放弃，妥协还是坚持？"
  },
  {
    "title": "雪中的棕榈树",
    "desc": "基利安是一个年轻人，他从未离开过西班牙的偏远山区，那里见证了他的成长。1953年，他回到异国情调的赤道非洲岛屿费尔南多普尔，在西班牙几内亚，他出生在那里，工作在可可种植园与他的父亲和弟弟。在这个岛上的"
  },
  {
    "title": "裂爱关系",
    "desc": "讲述一个家庭夫妇遭遇婚姻危机的故事"
  },
  {
    "title": "恋爱好好说",
    "desc": "1個不平靜的跨年夜《戀愛好好說》跨越3地的愛情追逐　　即將跨年，愛情在台北、吉隆坡、芳苑及山形跨地燃燒…。　　杜小蘭（姚愛寗 飾）領完年終準備下班，莫名其妙遭同事吳英樹（邱志宇 飾）大賞一巴掌。辦妥離"
  },
  {
    "title": "男孩遇见女孩",
    "desc": "落寞的青年亚历克斯（德尼·拉旺 Denis Lavant 饰）独自徘徊巴黎街头，他的女友移情别恋，不久又要去服兵役，钟爱的电影事业前景模糊偶然机缘，亚历克斯进入一个私人聚会，并结识了美丽的女孩蜜蕊拉（"
  },
  {
    "title": "欢快的鬼魂",
    "desc": "故事讲述一名犯罪小说家查尔斯(丹·史蒂文斯 饰)遭遇写作障碍，他邀请了古怪的神秘主义者(朱迪·丹奇 饰)表演降神以获得灵感，结果前妻(莱斯利·曼恩 饰)的鬼魂被意外召唤了出来，这个鬼魂想杀了查尔斯这样"
  },
  {
    "title": "天桥星梦",
    "desc": "梅克纳·马图拉（朴雅卡·乔普拉 Priyanka Chopra饰），一位来自小城市普通家庭的漂亮女孩。她一心梦想成为时尚圈中的超级名模，不顾父母的反对只身一人来到孟买，开始了她的追梦之路。然而成功总是"
  },
  {
    "title": "坏血1986",
    "desc": "这部电影将写实与科幻合而为一。一种传染性性疾病STBO正在国内蔓延，它通过没有感情的性活动传播。　　小偷马克和汉斯欠一个美国女人一笔钱，她限他们两个星期还。他们打算去偷一种专治类似艾滋病的药剂，然后高"
  },
  {
    "title": "美好的人生",
    "desc": "卡伊拉是演艺圈少见的女摄影师，自由独立，在孟买跟朋友们一起奋斗。在一次国外拍摄过程中她喜欢上了制片人拉古文迪拉，回国后就跟男朋友西德坦白了，随后两人分手。在听到拉古文迪拉要跟前女友合作拍电影的消息，卡"
  },
  {
    "title": "伤心街角恋人",
    "desc": "一个失意的电台DJ车贤（韩石圭 饰）忘我地沉浸在工作中，完全忽略了女同事银姬（秋相美 饰）的主动表白，因为他一直在缅怀6年前因车祸丧生的女友，每次在电台播出女友深爱的黑胶碟，都会让他浮想联翩，不能自已"
  },
  {
    "title": "大轮回",
    "desc": "本片由人死后再投生，轮回三世，冤冤相报的三段故事组成。《第一世》描述明朝锦衣卫高手，奉命护送一官 员之女赴京，嫁给锦衣卫右都督作侍妾。途中他为将美女占为己有，杀尽随行人员，掳美女入山隐居。美女的 未婚"
  },
  {
    "title": "帝国双璧",
    "desc": "古印度马拉地帝国夏胡时期，Bajirao与侧室Mastani的爱情故事。Bajirao在战场上战功显赫并且战无不胜，本片描述他的历史事迹与他和Mastani的关系。Mastani据说是能歌善舞，懂骑术"
  },
  {
    "title": "哪一天我们会飞",
    "desc": "彭盛华（林海峰 饰）和余凤芝（杨千嬅 饰）结婚十余载，两人早已经是老夫老妻，生活亦失去了浪漫和激情某日，余凤芝于无意之中发现了高中同窗苏博文（吴肇轩 饰）的博客，一首老歌让她开始回忆起了曾经的校园岁月"
  },
  {
    "title": "青夏恋上你的30日",
    "desc": "影片讲述平时在城市里生活的高中女生理绪（葵若菜）到乡下过暑假，和当地帅气美男吟藏（佐野勇斗）之间的爱情故事"
  },
  {
    "title": "这样的爱",
    "desc": "Ilva在解救他父亲时意外与德国军官相爱而与初恋男友分手，继而在这位军官离去之后又同时爱上两个美国军人Jim和Bob，其中Jim还成为她的第一任丈夫，并为得到她而不惜谋杀了自己的好友Bob。最终在离婚"
  },
  {
    "title": "爱情的尸检报告2",
    "desc": "乔克，希德达尔斯，安舒3个死党同时分别爱上了3个性格各异的漂亮女孩，刚开始堕入情网中的男女，都觉得甜蜜无比，但随着时间的推移，恋爱中男女之间的问题越来越复杂，冲突也越来越激烈，6个人的命运该何去何从。"
  },
  {
    "title": "已经开始想你",
    "desc": "杰西（德鲁·巴里摩尔 Drew Barrymore 饰）和米莉（托妮·科莱特 Toni Collette 饰）是从小玩到大的亲密好友，两人有着共同的童年回忆，彼此早已经成为了对方的一部分，密不可分。长"
  },
  {
    "title": "北京遇上西雅图",
    "desc": "“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。在月"
  },
  {
    "title": "心路历程",
    "desc": "现年26岁的北条钵子（大岛优子 饰）是往返于新宿与箱根之间的浪漫特快贩售乘务员，她工作认真，值得信赖。与此相对，现实生活中则对衣来伸手、饭来张口的男朋友（洼田正孝 饰）没有半点办法。这一天，钵子收到母"
  },
  {
    "title": "迪斯科舞星",
    "desc": "故事从孟买的小孩Anil（后来的Jimmy）讲起，Jimmy和艺人Raju（Rajesh Khanna扮演）在街头以吉他和鼓为乐器演出。按照印度影片的传统套路，Anil与富家小女孩Rita（丽达）交上"
  },
  {
    "title": "希瓦",
    "desc": "故事讲述了一个男孩想要让自己的爱情生活和婚姻都成功的故事"
  },
  {
    "title": "你好呀亲爱的伦敦",
    "desc": "Jazz（卡特莉娜•卡芙 Katrina Kaif 饰）是个从小生活在伦敦的印度女孩，生活的各个方面都浸染在英式的熏陶下，甚至把自己原来的名字Jasmeet改为Jazz。新潮时尚的女孩和她父亲观念上的"
  },
  {
    "title": "心惊肉跳",
    "desc": "病理学家沃伦·查宾博士（文森特·普莱斯饰演）发现，在极度恐惧的状态下，脊椎的刺痛是由于“刺痛者”的生长造成的，这种脊椎寄生虫可以杀死宿主，除非它被尖叫摧毁。"
  },
  {
    "title": "爱上阿吉卡勒",
    "desc": "故事发生在繁华的大都市伦敦，贾伊（赛尔夫·阿里·汗 Saif Ali Khan 饰）和梅拉（迪皮卡·帕度柯妮 Deepika Padukone 饰）是一对相恋多时的情侣，趣味相投个性又相配的两人在一起"
  },
  {
    "title": "漂浮的摩天楼",
    "desc": "从小在训练池畔长大、以成为游泳冠军为目标的库巴（Mateusz Banasiuk 饰），一直与母亲及女友同住狭小的公寓中。夹在母亲亦步亦趋的“贴身”照顾与女友黏腻交缠的规律生活之间，爱似乎只是义务，欲"
  },
  {
    "title": "换脸恶梦方醒",
    "desc": "为挽救骨癌女孩的外卖小哥韩刚、为了躲债的老板郑贤、脸部烧伤的麻辣烫摊主张伟，成了OMG换脸新人选，通过换脸之后，各种问题都得到了完美解决，而江子微却跌入了程艳和暖竹挖的陷阱，人生和事业跌入了崩溃边缘。"
  },
  {
    "title": "地球孤男",
    "desc": "亚当是唯一生活在人类生存终点的人，是最后一个活着的人。他的日常生活使他保持清醒——起床、刷牙、寻找生活用品……"
  },
  {
    "title": "末日激战",
    "desc": "故事发生在未来，一名无人机飞行员哈普（戴姆森·伊德瑞斯饰）被派往危险的军事区域，他在那里发现自己服务的是一名研究机器人的长官里欧（安东尼·麦凯饰），这名长官的任务是在叛乱分子之前研发出打败对方的装置。"
  },
  {
    "title": "时空追寻",
    "desc": "一名科学家在一趟商务旅程中人间蒸发，令他的老婆及小孩伤心欲绝，然而事过境迁多年之后，已经成年的厄尔(海利乔奥斯蒙 饰演)竟接获神秘线索，发现有方法可以把爸爸带回家。"
  },
  {
    "title": "神秘博士元旦特集戴立克革命",
    "desc": "即将到来的节日特别节目将看到一个医生的最大和最可怕的敌人-戴拉克回来。医生被关在戒备森严的外国监狱里。与世隔绝，孤独，没有逃脱的希望。在遥远的地球上，她最好的朋友亚兹、瑞安和格雷厄姆不得不在没有她的情"
  },
  {
    "title": "时空频率",
    "desc": "一個十幾歲的發明家發明了一種可以聽到過去聲音的時空頻率設備，並協助警察機構偵辦犯罪案件，聆聽現場蛛絲馬跡的證據，但卻被邪惡的犯罪組織發現，並要脅交出這個設備，從此他的生活陷入一場被追殺的命運。"
  },
  {
    "title": "完美男友养成记",
    "desc": "梅（凯丽·贝格朗德 Kelli Berglund 饰）和盖比（琪娜·安妮·麦克兰 China Anne McClain 饰）是两个古灵精怪的高中二年级女生。热爱科学的两人脑袋里整日里飘荡着稀奇古怪的念"
  },
  {
    "title": "哥斯拉大怪兽总攻击",
    "desc": "一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤"
  },
  {
    "title": "地下理想国",
    "desc": "在并不遥远的2024年，人类社会危机重重。地球能源日渐枯竭，世界经济开始崩溃。Trexx集团将地铁连接成巨大的网络，名之为Metro。在这个网络具象化的世界里，人们躲在地下，如同工蚁一般奔忙劳碌，无欲"
  },
  {
    "title": "电脑奇侠重启",
    "desc": "近未来，日本政要为了推进社会的发展，宣布正式开启提升智能机器人研究水平的“ARK计划”。秉承着一颗正直之心的光明寺信彦博士（长岛一茂 饰）参与其中，谁知相关负责人竟然假借“ARK计划”名义意图开发军用"
  },
  {
    "title": "极乐2021",
    "desc": "故事讲述刚离婚不久的格雷格(威尔逊饰)遇到了迷人的伊莎贝尔(海耶克饰)。伊莎贝尔住在大街上，认为这个被污染、破败不堪的世界并不是真实的。她相信这个丑陋的世界是在一个美丽、和平、“真实”的极乐世界的内部"
  },
  {
    "title": "血战外星人",
    "desc": "在一个没有犯罪的农村，一个警察警长因为无聊将退休。他带领一个刚从警校毕业的年轻警察。在警长的最后一天和新警察的第一天，在这部世界末日的恐怖片中，所有的灾难即将爆发"
  },
  {
    "title": "梦境轮回",
    "desc": "在《北京同盟》中，一群女人经历了几代人的梦想."
  },
  {
    "title": "胜利号",
    "desc": "故事讲述2092年，胜利号飞船在太空中展开的冒险，金泰梨饰演胜利号船长，宋仲基饰演问题飞行员。"
  },
  {
    "title": "致命娇妻",
    "desc": "2040年，一档叫做《和芮娅的一天》的真人秀节目火遍全球。节目的女主人是一个身材火辣，温柔浪漫的人工智能机器人芮娅,；男主人则是慕名而来的、形形色色的报名者。　　节目通过直播芮娅和”丈夫“的一天，满足"
  },
  {
    "title": "泰格诺塔洛很高兴来这里",
    "desc": "Tig Notaro的新Netflix特辑"
  },
  {
    "title": "邮购怪兽",
    "desc": "一个女孩向一个机器人怪物寻求帮助和指导，以应对学校的欺凌和她父亲的新女友"
  },
  {
    "title": "LX2048",
    "desc": "故事讲述在不久的将来，太阳已经变得有毒，人们无法在白天离开家，正常的生活大多在虚拟环境中进行。 在这种反乌托邦背景下，一个垂死的人寻求确保家人的未来幸福，同时应对在这个新现实中成为人的意义。"
  },
  {
    "title": "金刚大战哥斯拉",
    "desc": "哥斯拉突然從北極的冰中出現！哥斯拉擊沉核潛艇海洋號，更破壞北極的軍事基地後開始南下。同樣的時候，在太平洋製藥宣傳部，那公司為提高節目的收看率打算使用發俄島上的魔神，櫻井和古江的兩名宣傳人員便去了發俄島"
  },
  {
    "title": "三叠纪猎杀",
    "desc": "当两只基因创造出来的恐龙最终逍遥法外，就得靠一群雇佣兵来抓它们。当人们意识到恐龙和人类一样聪明时，猫捉老鼠的游戏就变得越来越糟。"
  },
  {
    "title": "仙女2020",
    "desc": "The creator of the best virtual reality games is sure that he controls everything in his life. But a"
  },
  {
    "title": "时空旅者",
    "desc": "一个时间旅行者和他的人工智能同伴。诺曼被困在过去，孤立无援，危及过去和未来的生命。他必须在世界崩溃前发明一条回到未来的路"
  },
  {
    "title": "电子云层下",
    "desc": "雾雪笼罩的怪异河岸。四处散落着钢精和水泥。一栋废弃的摩天大楼。平坦处仍未完工的公路桥。一座宏大的金属制的马的雕像。还有一座列宁的雕塑，他的右手伸展着指向空旷处。这是一个冰冷、僵化的无人之境，衰落的往昔"
  },
  {
    "title": "航时凶间",
    "desc": "郊外的一所大房子里，单身妈妈麦迪逊·海勒（艾丽·拉特 Ali Larter 饰）独自带着一双儿女雅各布（麦克斯·罗斯 Max Rose 饰）和海莉（科洛·佩林 Chloe Perrin 饰）过活。但是"
  },
  {
    "title": "狗心",
    "desc": "米哈伊尔·阿法纳西耶维奇·布尔加科夫1891年生于基辅，1940年逝世于莫斯科。世界文坛称他是一位思想深邃、以大无畏精神向一切邪恶挑战的文学大师。其代表作《狗心》、《白卫军》、《大师和玛格丽特》等曾被"
  },
  {
    "title": "白衣男子",
    "desc": "基尼斯扮演的角色发明了一种永不变脏也永远穿不破的神奇布料，这简直是人类的福音——因此，纺织厂老板和工会领导决定，要在所有人都失业以前干掉基尼斯。被追杀的基尼斯狂奔过黑暗的街巷，但是对他来说躲起来并不容"
  },
  {
    "title": "恶魔承办人",
    "desc": null
  },
  {
    "title": "杀戮游戏2015",
    "desc": "毕业于某高中的考特尼（Laura Ashley Samuels 饰）、瑞安（皮尔森·福德 Pierson Fode 饰）、南森（乔·阿德勒 Joe Adler 饰）等人聚在一起聊天，他们俊朗美丽，当初"
  },
  {
    "title": "致命信件",
    "desc": "有人让伊戈尔送封信到一个地方，但是当他到了目的地后，诡异又神秘的事儿开始发生...."
  },
  {
    "title": "尸水3",
    "desc": "在与小幽灵友好相处多年后，瑞莎开始觉得自己一定要像其他女人一样过上正常的生活，尤其是现在里莎有个叫迪马斯的男友，是个电台播音员。里莎没有告诉迪马斯她有看鬼的能力，也没有告诉迪马斯她有五个非人类的小朋友"
  },
  {
    "title": "女巫清算",
    "desc": "Co-written by lead Charlotte Kirk and Edward Evers-Swindell, the 1665 New England set horror film st"
  },
  {
    "title": "同居风云",
    "desc": "一对幸福的情侣在一个梦想的关系中，但当他们的爱慢慢变成噩梦时，奇怪的事情开始在他们的公寓中发生"
  },
  {
    "title": "神秘的地洞",
    "desc": "故事发生在1897年的美国西部，青年科菲（卡尔·盖瑞 Karl Geary 饰）正在经历自己一生中最美好的时光——他即将迎娶自己心爱的女孩。不幸的是，噩耗传来了，未婚妻一家人在不明物体的袭击中全部丧命"
  },
  {
    "title": "疯狂天才2017",
    "desc": "A young mad genius attempts to 'hack the human mind' in order to fix humanity."
  },
  {
    "title": "不安全",
    "desc": "一个爱家的好男人，在遭逢意外后，决定安装最先进的居家保全系统，以保护心爱的家人。但不久后，女儿渐渐出现脱序的行为，儿子也彷彿变成另一个人，就连最忠诚的妻子，也出现外遇的迹象。这一切似乎都跟那套新的系统"
  },
  {
    "title": "斩蛇",
    "desc": "一对前科犯策划了一个在布里斯班烧毁一家夜总会的计划。"
  },
  {
    "title": "炸掉银行经理",
    "desc": "卡洛斯在一家银行支行当总经理，最近他正和妻子玛尔塔闹别扭。风和日丽的一天，他送两个孩子马科斯和莎拉上学，却发生了改变他人生命运的事。崭新的汽车上莫名其妙地出现一部手机，一个陌生男人打来电话，号称卡洛斯"
  },
  {
    "title": "掘地危机",
    "desc": "大卫·范·欧文搬进了一所神秘的房子，发现了一个埋在后院的箱子，里面装满了300万美元和一具新鲜的尸体。大卫把钱藏在房子里，却被埋在地下的尸体纠缠"
  },
  {
    "title": "狂乱",
    "desc": "一群千禧一代的朋友运营了一个颇受欢迎的旅行视频博客，为他们的冒险活动筹集资金。佩吉，这个组织的领导者，最近把她的妹妹林赛也带了进来。林赛和另一名成员开始了一段恋情，很快成为粉丝们最喜欢的成员。为了提高"
  },
  {
    "title": "尖叫考验",
    "desc": "Scream Queen with injured vocal chords rehabs on a remote island resort where people are dying in th"
  },
  {
    "title": "砂之器1974",
    "desc": "和贺英良（加藤刚 饰）是业内闻名的钢琴家，年纪轻轻就取得了崇高的成就，事业前途一片大好。某日，英良遇见了名为三木谦一（绪形拳 饰）的老人，让英良感到震惊的是，这位老人竟然知道自己隐藏了多年的秘密和一直"
  },
  {
    "title": "变鬼3.2",
    "desc": "青年阿朗投身奥斯卡公寓，备战艺术大学即将到来的入学考试。然而这幢公寓阴气逼人，恶灵横行，阿朗的朋友全吓得不敢靠近，只有他自顾自在此居住。某天，阿朗邂逅童年时代暗恋的家庭教师布葩，深埋心中已久的爱恋再次"
  },
  {
    "title": "小丑龙卷风",
    "desc": "The goal with CLOWNADO is to make a damned good, scary and splatter-filled, nonstop roller coaster r"
  },
  {
    "title": "辽阔天空",
    "desc": "患有开放空间恐惧症的少女海泽（贝拉索恩 饰）在前往疗养中心途中，于荒野遭到两名蒙面暴徒袭击，受困车内，生死一线间。现在，海泽除了必须想尽办法自这场劫难中存活下来外，还必须克服内心逐渐滋生蔓延的恐惧心魔"
  },
  {
    "title": "幸存的女孩",
    "desc": "文静少女麦克斯（泰莎·法米加 Taissa Farmiga 饰）和妈妈（玛琳·阿克曼 Malin Akerman 饰）相依为命，她的妈妈是一位小有名气的B级恐怖片演员。虽然妈妈一直希望闯出名头，但是却"
  },
  {
    "title": "鬼池",
    "desc": "一位人类学教授被大学开除，原因是他声称即将有一项启示性的发现。某人或某物仍然对他的工作感兴趣。"
  },
  {
    "title": "恶种2新变异",
    "desc": "你看过Uwe Boll的怪人电影《种子》吗？更好的是，你听说过吗？没关系。你会的。尤其是当最近宣布的种子2：新品种来了。波尔博士将担任马塞尔·沃尔兹导演的这部电影的制片人。卡罗琳·威廉姆斯、克里斯塔·"
  },
  {
    "title": "嗜血派对2019",
    "desc": "一群网红去好莱坞山豪宅的派对后，却发现自己成为一个残忍的杀人犯的目标。"
  },
  {
    "title": "吓我一跳",
    "desc": "在停电期间，两个陌生人讲恐怖的故事。弗雷德（Fred）和范妮（Fanny）对故事的投入越多，他们在Catskills小屋中的故事就越生动。当弗雷德面对他的终极恐惧时，现实的恐惧就显现了。"
  },
  {
    "title": "终究丧尸盛宴",
    "desc": "这部电影惊险刺激，让人毛骨悚然，让人胆战心惊，足以让丧尸迷们一饱眼福"
  },
  {
    "title": "错配2017",
    "desc": "An internet-dating playboy's life spirals out of control after meeting a woman online."
  },
  {
    "title": "阴间响马吹鼓吹",
    "desc": "美國仔、缺嘴的、脫窗的、紅毛這四人，三男一女，各自都經歷過一番人事滄桑，因為先天的，或後天的命運捉弄 在活人的世界都混得不好，於是四人組成了一個盜墓集團，向死人下手　　美國仔負責最主要的工作，缺嘴的和"
  },
  {
    "title": "赴死之夜",
    "desc": "汤米和他的妹妹琼斯独居在家族牧场，突然发现自己受到一对游牧杀手的恐怖袭击和猎杀"
  },
  {
    "title": "曼谷暗黑传说",
    "desc": "如果你认为曼谷是一个伟大的城市，我建议你三思而后行——准备好你自己的“曼谷黑暗故事”。这部电影由三个故事组成，在曼谷你永远不会忘记。三个故事分别由办公室、电影院和鬼屋，谁能撑过那一夜？“曼谷黑暗故事”"
  },
  {
    "title": "管道2020",
    "desc": "平克正在逃亡。夜里，空旷的街道上弥漫着末日的气息，整个城市似乎都在燃烧。麻醉剂在静脉和空气中打旋。他已经从某个“教士”领导的教派控制中解脱出来，决心掌握自己的命运，现在藏身于一家非法T恤工厂。平克寻找"
  },
  {
    "title": "梦幻海豚岛",
    "desc": "在失去双亲后，14岁的安娜贝尔·柯勒里奇和她的渔夫祖父住在加勒比海的一个天堂岛上，周围是一个充满爱但古怪古怪的大家庭，还有她最好的朋友，一只名叫米兹的海豚。当她富有的外祖父母带着一个狡猾的律师来把她带"
  },
  {
    "title": "送你一朵小红花",
    "desc": "两个抗癌家庭，两组生活轨迹。影片讲述了一个温情的现实故事，思考和直面了每一个普通人都会面临的终极问题——想象死亡随时可能到来，我们唯一要做的就是爱和珍惜。"
  },
  {
    "title": "我的初夏",
    "desc": "16岁的克劳迪娅在与世隔绝的环境中长大。母亲死后，她被困在一个偏远的地方，当一个活泼的当地少女格蕾丝像海市蜃楼一样出现在花园里，呼吸着新鲜、甜蜜的空气时，她被震惊了。这对情侣从对方身上找到了她们所需要"
  },
  {
    "title": "遇上我的真命天子",
    "desc": "遥远的皮塔姆普尔城，有一位维杰辛格王子，以贤明而深受民众拥戴，王子同父异母的弟弟制造了一场意外，打算谋权篡位，王子的忠臣不得不安排长相和王子相似的普利姆进宫，普利姆是罗摩神的信徒，天性乐善好施的普利姆"
  },
  {
    "title": "音为青春",
    "desc": "母亲离世后，他与妹妹们被迫搬回父母的老家，失去妈妈的痛楚让这个家庭关係越趋彆扭。误打误撞发现爸妈高中时期的「愿望清单」，让孩子们重新认识自己的父母年轻时期竟如此活跃，也因此决定完成清单上的所有任务，甚"
  },
  {
    "title": "绝缝求生",
    "desc": "刘晓光今年32岁，是一名空调维修工，因为爱打牌爱喝酒和老婆离婚了，每天混着日子，一次空调维修困在了险境中，在生命的最后时刻，他是选择自我救赎还是自我解脱，他会得到浴火重生吗？"
  },
  {
    "title": "毛里塔尼亚人",
    "desc": "影片改编自Mohamedou Ould Slahi的回忆录《关塔那摩日记》，讲述Slahi(塔哈饰)被美国政府俘虏，在毫无指控与判决的情况下被关进了监狱，他失去了希望。Slahi寻得辩护律师南希·霍兰"
  },
  {
    "title": "大地",
    "desc": "罗宾·怀特饰演的律师Edee Mathis满怀悲伤，决定把自己的痕迹从社会中抹去。咨询了网络上的求生专家后，她“消失”去了美国最人迹罕至的地带之一：怀俄明州的肖松尼族国家森林。Mathis住在木屋里，"
  },
  {
    "title": "杀戮2011",
    "desc": "平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 Joh"
  },
  {
    "title": "救赎2014",
    "desc": "故事背景设置在1870年代的美国西部小镇，一名性格温和的丹麦移民在失去了家人之后向兇手报仇，然而这让他成为了当地一个臭名昭著的大恶棍的眼中钉。镇上贪生怕死的居民全都背叛了他，留下了主人公独自面对那些不"
  },
  {
    "title": "时间不会停止",
    "desc": "日本东北地区的沿海小镇，家境优渥的西乡一家为了女儿千晶（黑木明纱 饰）的婚事，登门拜访了渔民出身的滨口家。虽然身份地位有较大差距，但眼见得这对小情侣两情相悦的样子，两家人还是定下了这门亲事。谁知就在五"
  },
  {
    "title": "韦罗妮卡决意赴死",
    "desc": "当企图为一成不变的人生画上句号的多娃(真木阳子饰)醒来的时候，她已经躺在了田舍的一个精神病疗养院里。她不知道自己服用了大量安眠药后是到了地狱还是到了哪儿？当她了解了眼前这一切后，顿感莫名其妙。该疗养院"
  },
  {
    "title": "盲琴师",
    "desc": "米耶特出生于波兰一个贫困的农场家庭，因为幼年的一场疾病视力逐渐消减，但美妙的钢琴音乐为他打开了新的大门。成年后米耶特凭借着对钢琴的热爱与天赋，很快就成为了一名杰出的钢琴家，但直到他接触到新兴的爵士乐，"
  },
  {
    "title": "娃娃师傅",
    "desc": "根据创新娃娃师傅凯特·克鲁斯生平改编，她制作的娃娃深受多个世代儿童的喜爱。她制作出革命性的崭新娃娃，不仅表情栩栩如生，更柔软得令人爱不释手，娃娃不再是从前只适合放在橱窗展示的瓷娃娃，而是如评论家描述的"
  },
  {
    "title": "职场心计文学梦",
    "desc": "故事发生在90年代的纽约，结束研究生学业后，梦想成为作家的乔安娜(玛格丽特·奎利饰)被玛格丽特(克里斯汀·斯科特·托马斯)雇佣为助手，后者是J·D·塞林格(J.D.Salinger)的文学经纪人，以保"
  },
  {
    "title": "亚特兰蒂斯",
    "desc": "2025年，戰爭結束的一年後，烏克蘭軍人塞吉回到現實生活。創傷後的日子並不容易，工廠主管嫌棄、同袍輕生、關廠失業，連家裡的熨斗都不管用，只能在野外猛射人形靶發洩。失業的他因緣際會加入挖尋軍人遺體的「黑"
  },
  {
    "title": "地牢女孩",
    "desc": "根据真实事件改编，一个充满活力的十几岁的女孩莎拉，她期待着她的18岁生日，这样她就可以远离她控制她的父亲唐(贾德·尼尔森)。但在她吹灭蜡烛之前，唐把她关在他们家的地下室里，她的世界变得非常黑暗。当唐试"
  },
  {
    "title": "母亲2018",
    "desc": "《母亲》是一部关于爱情和法律之间斗争的电影;关于由此产生的社会差异和距离。关于爱，它跨越一切，允许一切，包括善和恶"
  },
  {
    "title": "发型师",
    "desc": "每个人都梦想成为另一个人……但对Claire（娜亚拉唐珊德Najarra Townsend 饰）来说，这个梦想从痴迷变成一场恶梦。白天是发型师，晚上是连环杀手兼头皮收藏家。当常客Olivia（布瑞亚格"
  },
  {
    "title": "骷髅城的七人",
    "desc": "《剧团☆新感线》的戏剧在电影院上映的人气系列电影《咯吱×cine》的第10弹，将2011年8～10月在大阪和东京举行的该剧团的代表作《骷髅城的七人》的公演影像化。天正18年，曾经侍奉织田信长的天魔王与"
  },
  {
    "title": "恶魔恐怖现身",
    "desc": "为婚礼做准备，库布拉（Kübra）被陌生人迷住了。为了治愈库布拉，精神病医生埃布（Ebru）开始行医。埃布鲁（Ebru）也是库布拉（Kübra）的老朋友。埃布鲁（Ebru）将与驱魔人一起拯救库布拉（K"
  },
  {
    "title": "儿子",
    "desc": "当一个小男孩得了一种神秘的疾病时，他的母亲必须决定她要走多远才能保护他不受她过去可怕力量的伤害"
  },
  {
    "title": "摄魂",
    "desc": "故事讲述Katie的经历，她逃离位于荒野间的邪教组织，来到一间成人特殊照护中心工作，决心想要做点好事。不论如何努力，Katie无法摆脱「恶魔」要捉拿Stephanie的种种征兆。Stephanie是一"
  },
  {
    "title": "时空循环论",
    "desc": "一位年轻的伦敦科学家与他的父亲在一个意大利村庄一起进行实验，他不得不面对他尚未做出的选择的后果。"
  },
  {
    "title": "下方的恶魔",
    "desc": "在位于阿帕拉契山脉的乡间小镇地底下，有座已燃烧数十年的废弃煤矿。一支研究小队前往该地试图找出当年矿坑起火燃烧的原因，却意外挖掘出更令人吃惊的恐怖秘密……"
  },
  {
    "title": "茶缘",
    "desc": "清朝统治下，清廷对苗族的歧视和压迫尤为严重，军事镇压也甚是严重。经济上，在苗区安设屯田，强夺农民土地;政治上，实行改土归流，设置流官;军事上，建立营汛屯堡。苗人不服，抗暴。清统治历史上发生过三次起义。"
  },
  {
    "title": "夺命狙击2",
    "desc": "抗战时期，新四军战士杨浩天在带领掉队的战友--卫生员豆花儿、士兵小虎、冯四一等人归队时，与被日军追击的国军情报员秦瑜在迷云岭相遇。两方人马，在猎户女儿三喜的帮助下，从敌对到合作，共同抵御天险，抗击日军"
  },
  {
    "title": "英雄与懦夫",
    "desc": "莱亚-安德森是英国特种部队的一名士兵，但现在已经开始怀疑自己的职业选择。秘密、血腥和缺乏正常生活对这个年轻的女人来说实在是难了，她最终决定退伍--但在去中东执行另一个任务之前，她必须确保她的团队和她的"
  },
  {
    "title": "和平2019",
    "desc": "电影讲述四名美国士兵在二战最后几天，在意大利山腰的艰苦攀登中，被一名邪恶冷血的军官捕获，后来得到一位意志不明的忠心耿耿的老人作为他们的引路人。"
  },
  {
    "title": "南方烹调师",
    "desc": "影片讲述了抗日战争海南岛沦陷期间，一名叫文毓坤的本地大厨，不顾日本禁令，冒着生命危险，为街坊邻居送去海南鸡饭，慰藉百姓因战争造成心灵创伤的故事。"
  },
  {
    "title": "赵云传之莫问少年狂",
    "desc": "少年赵云他四处寻师学艺，希望可以有一番作为。武师谢阳深知赵云是练武奇才，便建议他入山寻找奇人拜师。赵云拜别谢阳后，在山中遇到了同山贼大战的张绣，便出手相助，打败一众山贼并将赵云引荐给自己的师傅，即蓬莱"
  },
  {
    "title": "战火赤子心",
    "desc": "本片讲述了1944年12月的二战中，美军的一支侦查小分队被派去执行任务，遭遇一德军小分队，几番碰面下来才发现对方并不想作战，他们竟然异想天开的想和德军小分队演一出戏，目的是使自己成为战斗英雄！一切都很"
  },
  {
    "title": "地下1995",
    "desc": "影片通过三位主人公——知识分子和投机商马高、他的朋友黑仔、他们共同的爱人娜塔莉——传奇般的人生展现了导演对南斯拉夫这个民族的理解与复杂情感。　　影片虽然长达两个半小时，却一点不让人感到冗长，全片充满了"
  },
  {
    "title": "仙馆传说",
    "desc": "传说中在山岭的深处，因为战争的缘故，军队必须在这罕无人烟的森林溪流之中，建立一座名为仙田站的山洞营地。该营地由三个美丽的年轻女民兵所管理，是战士们的绿洲，让精疲力尽的士兵们能在这暂时放鬆。但是这山洞裡"
  },
  {
    "title": "Womon 7bc8b8a10",
    "desc": "1"
  },
  {
    "title": "雾岛浮生",
    "desc": "一座蕴藏着巨大铜矿脉，为战火洗刷而四散飘零的热带岛屿；一名性格古怪，拒绝跟随大部队逃亡的白人教师，在钴蓝色的海洋与天空之间拉开了故事的序幕。　　沃茨老师（休·劳瑞 饰）好奇心旺盛且为人刻薄，在独自清理"
  },
  {
    "title": "Womon 702f46510",
    "desc": "1"
  },
  {
    "title": "四海一家",
    "desc": "杰西一家人都是心怀仁慈的教友信徒，他们的信条是：不能杀人。不料美国爆发南北战争，杰西的大儿子乔许为保疆卫土而投入战场，却面临了杀人与否的抉择，杰西爱子心切，决定深入战区探视，却陷入惊心动魄的危机。"
  },
  {
    "title": "人间的条件第三四部",
    "desc": "第３部＜戦雲篇＞ 105分钟第４部＜望郷篇＞ 75分钟"
  },
  {
    "title": "人间的条件第一二部",
    "desc": "第１部＜純愛篇＞ 104分钟第２部＜激怒篇＞ 101分钟"
  },
  {
    "title": "我和我的第二故乡",
    "desc": "《我和我的第二故乡》是由新华网指导，由七位有杰出作品的独立导演联合执导的一部扶贫题材电影。电影紧密围绕“我所经历的脱贫攻坚故事”主题，以企业真实扶贫事迹为原型，讲述了七个立志、立身、立行，且有代表性的"
  },
  {
    "title": "人间的条件第五六部",
    "desc": "第5部＜死の脱出＞ 90分钟第6部＜礦野の彷徨＞ 100分钟"
  },
  {
    "title": "舒加利",
    "desc": "应正式邀请，俄罗斯社会学家马克西姆·舒加利（Maxim Shugaley）及其同伴和翻译萨梅尔·苏凡（Samer Sueifan）前往被激进组织分裂的利比亚。他们的任务是进行研究，以结束战争。但是，在"
  },
  {
    "title": "三块石",
    "desc": "甲午战后，大批日本人移民到中国东北地区。他们很多人都携家带口，有些人甚至在中国成立家庭、生儿育女。这些在中国长大的日本人，对中日两国有着极为复杂的情感。抗日战争打响之后，其中的一部分人和一些被改造的日"
  },
  {
    "title": "占水师",
    "desc": "一名在澳洲以农为业的的占水师康纳（罗素·克劳 Russell Crowe 饰）在第一次世界大战加里波利战役后前往土耳其伊斯坦堡，试图寻找他三个参战阵亡儿子的遗骸。即使一开始遭到军方的百般阻挠，他也不屈"
  },
  {
    "title": "肮脏游戏",
    "desc": "忘掉拿什么勋章，抛开一切的法律与规定，如果你还想活下去的话，那就只有用各种手段舞弊，这就是这个游戏你需要掌握的原则.."
  },
  {
    "title": "美的统治",
    "desc": "这部电影讲述了卢克（埃里克•布吕诺），一个三十多岁的建筑师在上升的工作，住在夏洛瓦站地区，魁北克省。其生活的梦想：他娶了一个漂亮的体育教练，他有一个好朋友，他是网络在许多体育活动（打猎、钓鱼、滑雪、曲"
  },
  {
    "title": "最后的前线2020俄罗斯版",
    "desc": "这部电影讲述了1941年10月波多尔斯基学员在莫斯科郊外英勇抵抗的故事。波多尔斯克步兵和炮兵学校的学员被派往伊林斯基防线，与苏联第43军的部队并肩作战，阻止德军的前进，直到增援部队到达。由于寡不敌众，"
  },
  {
    "title": "日本海大海战海行兮",
    "desc": "銳利的剖析戰爭下的動盪時代的\"生與死\"、\"愛\"、\"國家與人類\"等話題。延續「二零三高地」、「大日本帝國」的歷史大作第三彈。以名留世界戰史的「"
  },
  {
    "title": "三原一九三七",
    "desc": "影片讲述1937年“七七事变”后掀起全民抗战热潮，渭北三原成为众多抗日武装的集结地和出发点。影片以三原历史上众多商贾为原型塑造出以原锡鹤为代表的三原各界民众集国仇家恨于一身，送子孙投身抗日战场，倾其家"
  },
  {
    "title": "杀戮骑兵",
    "desc": "美国内战故事"
  },
  {
    "title": "远离人迹",
    "desc": "影片灵感来源于阿尔贝·加缪的短篇小说《来客》，故事讲述阿尔及利亚战争期间，一位学校老师被下令押送一名异见分子前往警局，却因途中的种种而与其结盟。"
  },
  {
    "title": "东溪突击",
    "desc": "1935年，中央红军突破湘江后，挥师贵州，攻占遵义，决定在遵义召开扩大会议（遵义会议），蒋介石严令国民党中央军及四川军阀部队进攻黔北。为了保证扩大会议的顺利召开，红军在遵义周边组织多处防线阻击国民党中"
  },
  {
    "title": "八子",
    "desc": "上世纪30年代的赣南地区，在这个被称为中国革命“红色摇篮”的地方，曾经有这样一位母亲，她将八个儿子先后送入红军，奔赴战场前线。但战火无情，兄弟中的六人陆续牺牲，只剩下大哥杨大牛和最小的孩子满崽。满崽找"
  },
  {
    "title": "烈日灼人2上逃难",
    "desc": "《毒太阳2》的故事将延续前作，继续展示展现灼热的、如史诗般的悲剧人生，在充斥着暴力、有如巨大车轮不断碾过的战争里煎熬。　　1941年，科托夫将军和他的家人发生那个惊天巨变之后已经过去五年了。　　战争一"
  },
  {
    "title": "猎杀T34",
    "desc": "每一场战争都有一些传奇故事。根据二战真实事件改编。莫斯科保卫战时，刚从坦克学校毕业的尼古拉被派往战场执行“自杀式”的任务，在以一敌六的情况下，他驾驶着传奇坦克T-34，奇迹般地击毁了德军耶格尔上校的小"
  },
  {
    "title": "拉贝日记",
    "desc": "1937年，在中国南京生活多年的德国商人拉贝（乌尔里奇·图克尔 Ulrich Tukur 饰）与妻子多拉准备回国。他把在西门子中国分部担任的职务交给继承人，然而就在当天的欢送舞会上，日军开始轰炸南京城"
  },
  {
    "title": "艾达怎么了",
    "desc": "1995年7月，斯雷布雷尼察。艾达是联合国的一名翻译。当塞尔维亚军队入侵波什尼亚克飞地并接管那里的权力时，她和她的家人和其他成千上万的人一样，在联合国营地寻求保护。激烈的政治谈判开始了，阿伊达不得不进"
  },
  {
    "title": "红云岗",
    "desc": "一九四七年秋，国民党反动派垂死挣扎，重点进攻我山东解放区。我主力部队转移外线歼敌。解放军某部排长方铁军在狙击战中英勇负伤，追赶部队时，昏倒在山路上。地方党组织受部队委托，派人寻找未遇。敌人进入沂蒙山区"
  },
  {
    "title": "D日",
    "desc": "有人说这是自杀，但对第二游骑兵营来说，这是任务的另一种说法。当一群美国精锐士兵奉命摧毁一系列德国机枪阵地时，他们发现自己在盲目地冒险进入敌方领土。他们寡不敌众，装备落后，必须冒着生命危险穿越危险地带，"
  },
  {
    "title": "南京之殇",
    "desc": "《南京之殇》讲述的是一群舍己为人的外国人，冒着生命危险救助受苦难的中国百姓。1937年12月13日，侵华日军攻入南京，对我同胞实施长达40多天灭绝人性的大屠杀。侵华日军的暴行将历史悠久的南京古城化为“"
  },
  {
    "title": "风起霓裳DVD版",
    "desc": "唐高宗永徽年间，极具制衣天赋的胡女库狄琉璃，命运多舛，几经生死边缘，聪颖坚毅的她一次次平安度过，恰在此时，她遇到了少年登科、能力不凡、也同样恰值多年蹉跎不遇的裴行俭。两人在武周夺唐的千古大观中，共同遭"
  },
  {
    "title": "青谷子",
    "desc": "1977年，瓦房学校8年级的学生被告知，因为老师能力所限，班级即将解散。班级里一片混乱，家长给校长施加压力，不安排老师就让学校不得安宁。在一筹莫展之时，上级派来了一个插队的知青女老师方格。大楼学习最差"
  },
  {
    "title": "小幸福",
    "desc": "姜德顺一大家子除了他全是女将，上有传统老母亲和洋派的丈母娘，下有粗线条女儿姜天和理智侄女姜亭，再加一个爱八卦的寡居嫂子。新婚的姜天生下宝宝袁幸福，荣升爷爷的姜德顺还没来得及高兴，就迎来接二连三的风波："
  },
  {
    "title": "追击者2016",
    "desc": "抗战期间，中共特工茅远征救下了孤儿常平安，自己却被军统特务曹若飞所杀。抗战胜利后，已经与王小玉结婚、但仍然一心复仇的常平安进入了军统保定站，并发现当初杀死与他情同父子的茅远征的人，正是自己曾经暗恋的傅"
  },
  {
    "title": "暗影",
    "desc": "清晨，护林员吴忧和强叔一起在巡山过程中发现一具由熊刨出来的尸体，死者是吴忧的初恋覃洁。因为吴忧和覃洁两人在死前见过面，他害怕被当成嫌疑人，从而走上了漫漫逃亡和寻找真凶之路……"
  },
  {
    "title": "青春忏悔录",
    "desc": "首部网络反腐题材自制剧《青春忏悔录》，改编自作家杨燕群的热门小说《中国情人》，展现了从清纯女到情妇的秘密忏悔录。女主人公莫黙从一名清纯女大学生接连沦落为教授、富商、企业家、高官的玩物的故事，青梅竹马的"
  },
  {
    "title": "甜蜜",
    "desc": "《甜蜜》讲述了都市女性田蜜（海清饰）由于丈夫破产去世，从一个养尊处优的富太太跌入生活谷底，在信托经理常胜（任重饰）的协助下，毅然扛起替丈夫偿还债务的重担后，一路拼搏成长赢得事业成功，并收获美满爱情的励"
  },
  {
    "title": "我的宠物少将军",
    "desc": "故事围绕青丘国江州的青山湖畔经营着一家宠物店的软萌活泼老板娘苏小荷（田曦薇饰），她无意中捡到了一颗“蓝魂珠”，唤醒了来自 DW 星系的喵星王子展开。喵星王子化身为高大帅气又神秘的莫修染（肖凯中饰），和"
  },
  {
    "title": "玲珑狼心",
    "desc": "桀骜不驯的西厥校尉炎青，双重人格的南楚郡主玲珑，看似毫不相干的两人意外相遇，却在相处中渐生感情。炎青情根深种，原本冷面少言的狼血公子化身“忠犬”，展开各种花式宠爱。而两个注定羁绊的人，正悄然接近一个隐"
  },
  {
    "title": "赘婿",
    "desc": "剧集讲述了苏氏布商家的赘婿宁毅，帮助妻子苏檀儿一起搞事业，玩转武朝商界，成为江宁首富的故事；宁毅面对家事、国事、天下事，都勇往直前，从一个无人在意的小小赘婿，成长为真正为天下立心，为生民立命，顺应时代"
  },
  {
    "title": "时光和你都很甜",
    "desc": "《时光和你都很甜》讲述了五个拥有埃西斯塔罗牌的年轻人，奇迹般来到有着完全不同人生的平行世界，得以用另一种视角重新审视过往，并通过智慧与情感的博弈，决定是留是去的故事。　　该网剧讲述的是关于“人生选择”"
  },
  {
    "title": "烈火凤凰",
    "desc": "平型关战役后，灵丘县被日军改造成特殊基地。廉新凤目睹家人被龟田八郎所杀，决意报仇，她与义勇队首领关飞合作，打得鬼子心寒。龟田八郎与特高课“夜鹰王” 与廉新凤斗智斗勇。关飞与新廉凤相爱，但为掩护廉新凤牺"
  },
  {
    "title": "乡村爱情13",
    "desc": "为搭乘“线上经济”的快车，象牙山又刮起强劲的“网络风”。谁能想到王大拿与杨晓燕的婚烟会隔着手机屏拉警报？而F4组合谢广坤、刘能、赵四和王老七趁机也起幺蛾子，王小蒙和刘英难免又入坑。宋富贵和宋晓峰互使连"
  },
  {
    "title": "感动生命",
    "desc": "名叫司马博铭（王志文 饰）的男人是阳光医院响当当的心胸外科大夫，他医术高明，为人正直，是医患可以信赖和托付的对象。某天，阳光医院迎来了几名新成员，他们分别是富家女关姗（刘思言 饰）、在美国深造归来的外"
  },
  {
    "title": "洗浴之王",
    "desc": "在东北洗浴文化的背景下，表皮污(cuo)垢(zao)专(si)家(fu)老王与顾客之间发生的故事，每集一个神秘人物，每个人都是一出好戏。"
  },
  {
    "title": "冒牌女友",
    "desc": "该剧讲述了打工仔李昊天接到了老家父母的催婚电话，责令他今年务必将媳妇领回家过年。已经三十出头的李昊天因为忙于事业打拼而处于单身状态，经过过深思熟虑，他决定租个女友回家过年。李昊天经过张美丽牵线结识陆诗"
  },
  {
    "title": "我的老千生涯",
    "desc": "凡是涉及金钱利益，难免就会有罪恶的发生，在赌博世界中,出千行骗的情况真的多不胜数，受害者除了金钱损失外，有些人更会导致家破人亡，社会上需要一些人去帮助受害者同时，更需要一些人去对付那些万恶不赦的老千集"
  },
  {
    "title": "你好安怡",
    "desc": "剧集讲述了在2035年，外表和人类一模一样，但是内部是机器的人工智能机器人——“芯机人”被发明出来。“芯机人”进入到千家万户的生活中去，为普通的人类生活进行着全方位的服务。养老、医疗、教育等问题已经因"
  },
  {
    "title": "陛下在左老板在右",
    "desc": "短剧《陛下在左，老板在右》是一部讲述幻想跟老板谈恋爱的女主福宝，意外得到一本愿望笔记，并靠着笔记实现扑倒老板的愿望。这时突然从天而降一位自称是愿望笔记主人的古代皇子，为了拿回笔记，也对福宝开展追女攻势"
  },
  {
    "title": "靠山",
    "desc": "1942年,日本鬼子实施铁壁合围,对山东人民进行惨绝人寰的屠杀,在团长崔洪年的带领下,八路军舍生忘死营救百姓,与山东人民结下骨肉深情。"
  },
  {
    "title": "老板请自重",
    "desc": "曾经精神矍铄的老板为何日渐憔悴？怀揣梦想的年轻人，为何短短时间里变成浑水摸鱼的老油条？立志成为独角兽的有为影业，为何沦为一家青黄不接的广告公司？这一切究竟是人性的扭曲，还是职场道德的沦丧？欢迎走进《老"
  },
  {
    "title": "末日校园",
    "desc": "一个15岁的孩子在一次世界末日事件后逃往学校。"
  },
  {
    "title": "末日历险记",
    "desc": "在经历了一场世界范围的大流行病后，两个男人有着不同的目的，两个女人来自生存殖民地，年轻女孩和一个男人各自组成了联盟，穿越后世界末日的风景"
  },
  {
    "title": "无名者的攻击",
    "desc": "一个运送恶性犯罪集团老板的特警队在灾难性的外星人入侵期间被困在县拘留中心。"
  },
  {
    "title": "毁灭战士",
    "desc": "2145年火星舰队总部接到从该地区传来的微弱求救信号，而在那里科学探测站正在进行着遗传密码破解的重要实验，一旦该地区失去控制，无疑将会造成整个人类的一场大劫难。特别行动队队长瑞博尔（卡尔·厄本 Kar"
  },
  {
    "title": "爱情图鉴之暗恋",
    "desc": "该片讲述了来自问题家庭的主人公方小草（廖梦妍饰）从小缺少家人关爱，外表泼辣内心自卑，转学生洛子明（黄政浩饰）对她的关心和理解让她的生活有了一抹亮色，在她少女的内心种下了爱的种子。成年后她嫁给了一直暗恋"
  },
  {
    "title": "缉魂",
    "desc": "著名集团董事长王世聪惨死家中，负责此案的检察官梁文超（张震 饰）与妻子刑警阿爆（张钧甯 饰）在调查中得知：死者的儿子王天佑（林晖闵 饰），年轻的新婚妻子李燕（孙安可 饰），多年合伙人万宇凡（李铭顺 饰"
  },
  {
    "title": "潘多拉的魔盒",
    "desc": "露露（露易丝·布鲁克斯 Louise Brooks 饰）是一个妓女，而她的相好史恩先生已经五十多岁了，有一个孩子阿尔瓦。史恩先生要和一个医生的女儿结婚，露露不甘，逼迫史恩先生娶她。史恩先生迫于无奈只能"
  },
  {
    "title": "香港爱情故事粤语",
    "desc": "，为香港电视广播有限公司拍摄制作的时装爱情剧电视剧，由罗天宇、龚嘉欣、王敏奕、谢东闵及菊梓乔领衔主演，并由石修、龚慈恩及蒋家旻联合演出，编审何静怡，监制林肯。"
  },
  {
    "title": "隐剑鬼爪",
    "desc": "时值德川幕府末期，海坂藩的下级武士片桐宗藏（永濑正敏 饰）和母亲（倍赏千惠子 饰）、妹妹志乃（田畑智子 饰），以及女佣希惠（松隆子 饰）过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门（"
  },
  {
    "title": "香港爱情故事国语",
    "desc": "暖男设计师陈子朗（罗天宇饰）与理想主义女友邱凯琪（龚嘉欣饰），是香港典型因土地问题而被迫流离浪荡的情侣。子朗两位妹妹陈子欣（王敏奕饰）和陈子婷（游嘉欣饰）性格极端，摄影师子欣沉沦于艺术家纪家希（谢东闵"
  },
  {
    "title": "因为我喜欢你",
    "desc": null
  },
  {
    "title": "戒指流浪记",
    "desc": "故事围绕一枚被遗落在捷运车厢里的订婚戒指展开。原本应该是奕之（宥胜饰）向丽莎（林予晞饰）求婚的浪漫日子，但戒指却被奕之弄丢了，求婚计划可能因而被打乱，寻回戒指的过程中，他们开始重新审视爱情对彼此的意义"
  },
  {
    "title": "是咁的，法官阁下粤语",
    "desc": "透过几个「新牌」律师和他们师傅的经历，描述香港近年的社会变化和面临的衝击。以打刑事案著称的大律师范小宇（黄智贤）和饶力宏（关礼杰）认识多年却面和心不和；加上小宇的分居妻子莫希莱（王君馨）后来搭上了力宏"
  },
  {
    "title": "A计划国语",
    "desc": null
  },
  {
    "title": "狂侠天骄魔女粤语",
    "desc": null
  },
  {
    "title": "海鸥飞处彩云飞",
    "desc": null
  },
  {
    "title": "A计划粤语",
    "desc": "故事发生在上世纪初的香港，小喇叭（张卫健 饰）是一位正义感极强的青年，自愿加入水警队，为国家效力。一次偶然中，贺定国（谭耀文 饰）抓住了猖獗的海盗头子古豹，因此而成为了陆警总司令，他和小喇叭在一次行动"
  },
  {
    "title": "烟雨蒙蒙",
    "desc": null
  },
  {
    "title": "脑波小姐",
    "desc": "魏小玲（欧阳妮妮饰）是个电玩公司游戏测试员，不过看似平凡的她却能看到“渣渣”，也就是有着阴阳眼的“脑波小姐”。因为小玲能看到渣渣，也被一位来自清朝转世失败的渣渣缠身，要她帮忙转世，就附身到他的上司时大"
  },
  {
    "title": "风起霓裳",
    "desc": "唐高宗永徽年间，极具制衣天赋的胡女库狄琉璃，命运多舛，几经生死边缘，聪颖坚毅的她一次次平安度过，恰在此时，她遇到了少年登科、能力不凡、也同样恰值多年蹉跎不遇的裴行俭。两人在武周夺唐的千古大观中，共同遭"
  },
  {
    "title": "命转情真国语",
    "desc": "阴间见习判官（谢天华饰）因不满庄玉雪（陈妙瑛饰）、方家希（梅小惠饰）的命运安排，擅自更改了二人的生死册，闯下弥天大祸逃往到阳间，恰遇戴耀东（张达明饰）车祸身亡。戴耀东弥留之间借尾还魂，从此改变了戴耀东"
  },
  {
    "title": "返校",
    "desc": null
  },
  {
    "title": "Womon 7bc8b8a12",
    "desc": "1"
  },
  {
    "title": "Womon 702f46512",
    "desc": "1"
  },
  {
    "title": "大凶捕粤语",
    "desc": "無奇不有，本節目以十個改編故事，將歷年來發生過、流傳過的駭人聽聞詭異事件搬上螢幕，並以佛家哲理帶出善惡因果的警世信息。本節目以下列事件作為藍本、改編成鬼魅懸疑故事，以全戲劇形式拍攝，藉梁思浩與各詭異事"
  },
  {
    "title": "爱美丽狂想曲粤语",
    "desc": "TVB6月开拍时装女性爱情喜剧《爱美丽狂想曲》，已知主演有陈豪、李佳芯、萧正楠、曹永廉、杨诗敏等，监制罗永贤。"
  },
  {
    "title": "累到萌生杀意共演NG里真正NG的幕后故事",
    "desc": null
  },
  {
    "title": "战神2004",
    "desc": null
  },
  {
    "title": "大债时代",
    "desc": "《大債時代》描述當代年輕人踏入社會被迫面對負債的壓力"
  },
  {
    "title": "太平纹身店粤语",
    "desc": "新传媒与香港电视娱乐（HKTVE）经营的数码电视广播频道ViuTV，将携手制作2部华语电视剧，第一部预计在2020年推出。　　在12月4日举行的“2019亚洲电视论坛”展览会上，2度合作的新传媒与Vi"
  },
  {
    "title": "陀枪师姐2021粤语",
    "desc": "督察戴安娜（宣萱 饰）一直安逸于档案管理的后勤岗位，因缘际会跟元祖级陀枪师姐陈三元（滕丽名 饰）、飞虎队男神蒙汉森（陈豪 饰）合力破案后，被上司韦展超（许绍雄 饰）安排加入悬案小组，与一班各有「特色」"
  },
  {
    "title": "爱不爱栗丝",
    "desc": null
  },
  {
    "title": "永远的第一名",
    "desc": null
  },
  {
    "title": "陀枪师姐2021国语",
    "desc": "督察戴安娜（宣萱 饰）一直安逸于档案管理的后勤岗位，因缘际会跟元祖级陀枪师姐陈三元（滕丽名 饰）、飞虎队男神蒙汉森（陈豪 饰）合力破案后，被上司韦展超（许绍雄 饰）安排加入悬案小组，与一班各有「特色」"
  },
  {
    "title": "天巡者",
    "desc": "鍾馗與孟婆守候的千年宿命之戀，原來兩人前世還是凡人時，就曾有一段故事。孟婆的前世「小冰」因故與鍾馗分離，兩人轉世成仙後，鍾馗默默守護已經遺忘前世記憶的孟婆千年，一場地府爆炸意外，讓兩人有了再續前緣的可"
  },
  {
    "title": "第二名的逆袭",
    "desc": null
  },
  {
    "title": "未来妈妈",
    "desc": "这是一部关于女人“婚不婚、生不生”议题 女人的未来，一定是妈妈吗？ 剧中讨论了许多的女性问题，包括小夫妻的婚后生活、婆媳相处问题还有最重要的生子问题。 由真实案例改编，透过这些写实的故事，看见每个女人"
  },
  {
    "title": "王牌辩护人",
    "desc": "麦大奇是一个法律界的天才，但却因为不满律师事务所的唯利主义而将律师执照束之高阁。直到四年前一场空难突然夺走父母和他未婚妻的生命，大奇为了替家人讨回公道，这才重拾法律专业，一举扳倒了美航的一流律师团。 "
  },
  {
    "title": "她们创业的那些事儿",
    "desc": "《她們創業的那些鳥事》主要描寫三個不同年齡、不同性格的女生因緣際會在一起創業的故事，三個人歷經誤解、爭執到互補，在創業的道路相互扶持，跨越各種挑戰。"
  },
  {
    "title": "火树银花",
    "desc": "故事发生在１９０３年圣路易。富裕的史密斯家中有四位漂亮的女儿，包括埃丝特和小托迪亚。１７岁的长女埃丝特爱上了刚搬来的邻家男孩约翰。然而，约翰最初仅仅是注意到埃丝特。当史密斯先生告诉家人他已经被升职到纽"
  },
  {
    "title": "相棒第19季",
    "desc": "2000年に放送がスタートし、20周年を迎えた同シリーズは、水谷演じる主人公・杉下右京と、彼のもとに送り込まれる“相棒”の活躍を描く刑事ドラマ。"
  },
  {
    "title": "迷恋告急",
    "desc": "据韩媒报道，W-STORY系列第三部「You Make Me Dance」已经开拍，主演:추영우 、원형훈 讲述学习现代舞蹈的大学生和放债人之间的浪漫故事。"
  },
  {
    "title": "神的病历簿",
    "desc": "改编自同名小说，讲述了在地方病院的医师栗原一止（福士）与患者和恩师的离别，以及在医疗工作中的苦恼与成长。清野菜名和北大路欣也将分别饰演支持着栗原一止的妻子与恩师。"
  },
  {
    "title": "窥探/Mouse",
    "desc": "以「如果可以通过胎儿基因检测是否为精神病患者，肚子里的孩子被确认是患者，您是否会选择生下来？」为主题所展开的故事。将不同于以往精神病题材的电视剧。李昇基饰演正直的年轻刑警，面对不公正的事就据理力争，将"
  },
  {
    "title": "粉红色时光",
    "desc": null
  },
  {
    "title": "残念生物事典",
    "desc": null
  },
  {
    "title": "虹色病历簿",
    "desc": "「神様のカルテ」の深川栄洋が演出を担当する本作は、“病とともに生きる”をテーマとしたヒューマンドラマ。主人公は救命救急の現場で働いている医師・紅野真空（くれのまそら）だ。東京にある大病院で、夢と誇りを"
  },
  {
    "title": "FAKE MOTION -唯一的愿望-",
    "desc": "新ドラマは、シーズン１のドラマ「FAKE MOTION-卓球の王将-」に出演していた都立八王子南工業高校の土方歳鬼（板垣瑞生）を中心に、新キャストとなる荒牧慶彦演じる天下布武学園・織田佐之助らとの戦い"
  },
  {
    "title": "时空追捕/Times",
    "desc": "此剧讲述了通过电话连接过去的2020年的女人和2015年的男人一起救出了被杀害的总统而发生的时空政治惊悚剧。"
  },
  {
    "title": "天桥上的魔术师",
    "desc": null
  },
  {
    "title": "顶楼第二季/顶层公寓",
    "desc": "第二季已完成剧本阅读，现在正式进入拍摄阶段，预计将于明年二月中播出。"
  },
  {
    "title": "怪物",
    "desc": "讲述两个男人为了抓住连环杀人犯而违反法律和原则的故事。“谁是怪物！是你，是我，还是我们？”"
  },
  {
    "title": "我要从地球降落",
    "desc": "지루하고 따분한 고등학교 3년 생활, 겨우겨우 졸업했더니 다시 고1이라고? 똑같이 반복되는 일상을 33번째 살게 된 17살 소년과 그 친구들의 유쾌한 하이틴 시트콤!"
  },
  {
    "title": "Byplayers 3：名配角的森林100日",
    "desc": null
  },
  {
    "title": "老司机的爱情故事~春的生活~",
    "desc": null
  },
  {
    "title": "3B的恋人",
    "desc": "该剧改编自横山もよ的同名漫画，讲述了jijikb.Com不相信男人的主人公小林春，与不能作为男朋友的“3B”——乐队男·美容师·调酒师3个男人编织的恋爱故事。"
  },
  {
    "title": "京阪沿线物语~欢迎来到古民家民宿~",
    "desc": null
  },
  {
    "title": "最爱是谁",
    "desc": "这是一部真实描述三名未婚女性在面临婚姻和性问题上所持有的价值观的青春言情剧，它以电影的制作方式，纯美的画面，平实的故事，自然的表达，向人们细述生活中的真实情感。"
  },
  {
    "title": "Red Eyes监视搜查班",
    "desc": "日本全国有多达500万台的监视摄像头。为了运用这些摄像头，通过最先进的监视系统来进行犯罪搜查，神奈川县警新设了独特的特殊部队。这就是“KSBC——神奈川县警搜查分析中心”。以KSBC特别搜查官的身份，"
  },
  {
    "title": "遗留搜查6",
    "desc": "这部电视剧的主人公・系村聪（上川隆也）采取与那种现代科学搜查理论所不同的方法来追捕犯人。他所根据的是被害人遗留下来的“被害品”。从孩子时代就特别珍惜的玩具呀，平时从不离身的东西之类……这是Jijikb"
  },
  {
    "title": "萌子美 虽然她有点怪",
    "desc": "本作は、テレビ朝日系連ドラ初登板となる橋部がオリジナルで脚本を手がけるヒューマンホームドラマとなります。小芝が演じる主人公・清水萌子美は、ヌイグルミや石や植物など、感情を持たないとされているモノの気持"
  },
  {
    "title": "文森佐",
    "desc": "一名意大利黑手党的顾问为了寻找埋藏在首尔建筑物下的金条而回到故国。他在展开行动时被卷入一场对抗大企业的法律斗争中，并且不情愿地与一名冷酷的女律师展开正义之争。"
  },
  {
    "title": "三光公寓恋人们",
    "desc": "该剧讲述因为各种原因而聚集在“三光公寓”的人们，以及他们相互了解、打开心扉、孕育爱情的过程。在独居、单身的时代，通过电视剧展现“家”的新形态。"
  },
  {
    "title": "接下来开始上伦理课",
    "desc": "「ここは今から倫理です。」は、高校で倫理を教える男性教師の高柳を主人公にした教師もの。生徒の深い悩みにも寄り添い、その心を救おうとする一方で「悩んでいる人間にしか興味がない」と自虐的な様子を見せる高柳"
  },
  {
    "title": "梦之队",
    "desc": null
  },
  {
    "title": "激辛道",
    "desc": "本作は、中堅飲料メーカーのロンロンで働く明るくて愛嬌があるサラリーマン・猿川健太が主人公のグルメコメディ。大阪本社から期待を胸に東京支社へ異動してきた猿川が、変わり者たちとともに“激辛道＝ゲキカラドウ"
  },
  {
    "title": "小飞侠1995",
    "desc": "两父子谢峻（卢惠光饰）、谢飞（谢苗饰）号称是世界上武功最高的父子，果不其然，他们勇闯虎穴打败独角猩猩兽，救出了被关在山中的小公主。其实只是他们的一场英雄美梦。一日，谢父正在教授村民功夫时，突然接到师公"
  },
  {
    "title": "外星居民",
    "desc": "故事讲述一个迫降的外星人哈利(图代克饰)在接受了自己科罗拉多小镇医生的新身份后，本带着秘密使命来到地球的他，最终提出了人生中的重大课题：人类值得拯救吗？以及为什么他们在吃披萨之前要折叠？"
  },
  {
    "title": "医院革命第三季",
    "desc": "NBC在TCA活动上宣布一口气续订医务剧《#医院革命# New Amsterdam》三季，使其起码播到22-23年度（第五季），同时他们宣布正研究为《医院革命》制作衍生剧。"
  },
  {
    "title": "残缺",
    "desc": "乡间恶霸杜天道（陈观泰）因其儿子杜常（鹿峰）被天南三虎斩去双臂性格变得更加暴戾，村民稍有令他不满的举动，就会立刻出手伤人。 陈顺（郭追）、胡阿贵（孙建）、韦打铁（罗莽）均因不足一提的小事无意间得罪杜天"
  },
  {
    "title": "行尸走肉第十季",
    "desc": "美剧《行尸走肉》主演安德鲁·林肯退出的消息才发布没多久，今天，安德鲁·林肯就对媒体发声，他说：“我还是会回归《行尸走肉》的，就是第十季，并且还会以导演的身份回归，成为第十季的导演之一。”演员升级成为导"
  },
  {
    "title": "婚词离曲",
    "desc": "在广播电台共事的三名女子原本过著平凡稳定的生活，翻天覆地的改变却突然来袭。眼见她们的爱情及事业摇摇欲坠，幸福的婚姻难道只是幻觉？"
  },
  {
    "title": "灵异女仆第二季",
    "desc": null
  },
  {
    "title": "戈德堡一家第八季",
    "desc": "ABC宣布续《戈德堡一家》第八季。"
  },
  {
    "title": "旺达幻视",
    "desc": "伊丽莎白·奥尔森、保罗·贝坦尼、凯瑟琳·哈恩、凯特·戴琳斯主演漫威新剧《旺达幻视》定档，将于明年1月15日在美国网络上线。本季共9集，围绕幻视和猩红女巫的爱情和冒险展开。"
  },
  {
    "title": "叫我凯特",
    "desc": null
  },
  {
    "title": "海豹突击队 第四季",
    "desc": "CBS宣布续订《海豹突击队》第4季。"
  },
  {
    "title": "移植正能量",
    "desc": "Marco Pennette负责剧本﹑Chuck Lorre开发的多镜头喜剧《移植正能量 B Positive》讲述新近离婚﹑等候肾脏移植的Drew（Thomas Middleditch饰演）几乎要走"
  },
  {
    "title": "反恐特警组第四季",
    "desc": "CBS宣布续订《反恐特警组》第4季。"
  },
  {
    "title": "小谢尔顿第四季",
    "desc": "聪明可爱的小谢耳朵和他的家人、朋友们回归。这季中，小谢尔顿从高中毕业即将进入大学生活！"
  },
  {
    "title": "说出你的秘密",
    "desc": "完成拍摄却惨遭华纳遗弃的《说出你的秘密 Tell Me Your Secret》由Amazon接手，2021年播出。 这部女性主导的10集心理惊悚剧由Harriet Warner执笔。剧集围绕三名角色"
  },
  {
    "title": "百味超市第六季",
    "desc": "NBC喜剧《#爆笑超市# Superstore》获续订第六季，它和另一部喜剧《#神烦警探# Brooklyn Nine-Nine》已顺利达阵至下年度。"
  },
  {
    "title": "摩门教谋杀案",
    "desc": "Netflix纪录剧集《摩门教谋杀案》(Murder Among the Mormons，暂译)释出繁体中字正式预告！该剧由贾里德·赫斯、泰勒·米森执导。剧集以前所未有的全面角度，回顾摩门社群内最令人"
  },
  {
    "title": "狙魔女杰第四季",
    "desc": "Syfy根据同名漫画改篇的新剧《狙魔女杰 Wynonna Earp》，这部Emily Andras开发的剧集中，女主角Wynonna meijubar.net Earp 由Melanie Scrofa"
  },
  {
    "title": "验尸官第三季",
    "desc": "A newly appointed coroner investigates a string of mysterious deaths in Toronto."
  },
  {
    "title": "齿轮第一季",
    "desc": null
  },
  {
    "title": "钟无艳",
    "desc": "钟无艳（杨谨华 饰）是钟家的二女儿，她为人乐观开朗，聪明懂事，和父亲一起帮着乡里办了不少的好事，深得乡民们的信任和喜爱然而，再完美的人亦有缺点，钟无艳的死穴就是她脸上那一块殷红的胎记。 齐宣（明道 饰"
  },
  {
    "title": "法律与秩序：特殊受害者第二十二季",
    "desc": "NBC宣布一口气续订《#法律与秩序：特殊受害者# Law & Order: Special Victims Unit》三季（22-24）。"
  },
  {
    "title": "罪恶黑名单第八季",
    "desc": "NBC剧集《罪恶黑名单》宣布续订第8季。 该剧也刚庆祝了总第150集开拍，目前播到第7季，下半季将于3月20日回归，本季和第6季的收视都较为稳定，是续订因素之一。"
  },
  {
    "title": "硫磺泉的秘密",
    "desc": "这部电影讲述的是一个男孩和他的家人搬进小镇边上一家据说闹鬼的旅馆。"
  },
  {
    "title": "无耻之徒(美版) 第十一季",
    "desc": "该剧最后一季，Gallagher一家和邻里糟乱、热闹，丧又不乏温暖的生活故事将走到尽头。"
  },
  {
    "title": "潘尼沃斯第二季",
    "desc": "聚焦蝙蝠侠的管家阿尔弗雷德的DC剧集《潘尼沃斯》宣布续订第2季，仍旧有10集，明年1月开拍，计划明年内开播。该剧第一季从7月底开始在Epix播出，讲述1960年代伦敦，阿福与蝙蝠侠父亲、年轻的大富翁托"
  },
  {
    "title": "神秘法医第三季",
    "desc": null
  },
  {
    "title": "血色土地",
    "desc": "本剧为北爱题材，讲述了一辆从斯特兰福特湾中捞起的车中发现了疑似为自杀遗言的纸条，北爱尔兰警探Tom Brannick将其与一桩臭名昭著的悬案联系了起来，而他和这起旧案有诸多关联。这个发现引发了对一名传"
  },
  {
    "title": "复活2016",
    "desc": "不可知论百夫长调查耶稣尸体失踪一案，当他发现耶稣复活，信念遭受考验。"
  },
  {
    "title": "女杀油地狱",
    "desc": "根据近松门左卫门原作改编。大阪油铺丰岛屋的女主人阿吉（樋口可南子 饰）以前曾在另一家油铺河内屋工作，并担任油铺老板次子与兵卫（堤真一 饰）的乳母。与兵卫4岁时父亲去世，德兵卫（井川比佐志 饰）成为他的"
  },
  {
    "title": "百战天龙第五季",
    "desc": "CBS宣布续订《百战天龙》第5季。"
  },
  {
    "title": "小姑子的味道2",
    "desc": "和丈夫一起经营山庄民宿，度过幸福时光的智爱，因为外出游泳的老公出了意外，突然成为了寡妇，没想到哥哥的噩耗传来，小姑子诗妍也和未婚夫天一起来到山庄里，就这样开始的三人看似亲密实则杀气腾腾的同居，原本就如"
  },
  {
    "title": "爱情蛙跳跳",
    "desc": "青空女学院の用務員・鶴岡一途（いっと）は、風紀委員・朝日村莢香（さやか）に密かに恋心を抱いていた。ただへなちょこの鶴岡が莢香と付き合えるはずもなく、イヤらしい目で女子高生を見るばかりであった。しかし、"
  },
  {
    "title": "朋友妹妹",
    "desc": "和女朋友英智同居的正泰，朋友民浩住在正泰家里，尽管英智不喜欢这种情况，但是厚脸皮的民浩很快就习惯了和他们同居，然而有一天，又有一个女人出现在家里，是正太曾经的恋人，也是别具一格的妹妹仁慧，她的出现使正"
  },
  {
    "title": "为全人类第二季",
    "desc": "Apple TV+已续订《为全人类》第二季。"
  },
  {
    "title": "环太平洋：黑色禁区",
    "desc": "过去若有怪兽从环太平洋现身，都会有专为击退牠们而造的巨大机甲猎人奋力反抗。但好景不常，如今澳洲遭到怪兽肆虐，全洲人类被迫疏散。泰勒和海莉这对年幼的兄妹不幸走失，著急地寻找不见踪影的父母，过程中，两人学"
  },
  {
    "title": "死刑与背叛",
    "desc": "不幸的已婚富婆伊曼纽尔厌倦了她那些肮脏，令人作呕和咄咄逼人的丈夫迈克尔和其他男人对她像一块肉一样麻木不仁。 所以Emanuelle抛弃迈克尔，并与诱人的小说家Leona卷入一场激烈的女同性恋事件。"
  },
  {
    "title": "我像疯马般行走",
    "desc": "又是一部费尔南多的超现实主义的电影,比《死亡万岁》晚了三年，完成与1973年。也可能正因为这三年，导演的思想以及艺术手法更加成熟。这个电影中导演抛弃了政治上的想法，迈向了更加广阔的自然与现代，文明与原"
  },
  {
    "title": "关于伊丽",
    "desc": "在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找"
  },
  {
    "title": "桃色机密",
    "desc": "一直以来，汤姆（迈克尔·道格拉斯 Michael Douglas 饰）都勤勤恳恳的在岗位上工作着，他的目的没有别的，就是希望能够升职成为副总裁。就在汤姆的目标就要达成之时，凭空杀出的美女美迪（黛咪·摩"
  },
  {
    "title": "我妻子的新妈妈",
    "desc": null
  },
  {
    "title": "只在那里发光",
    "desc": null
  },
  {
    "title": "欲求不满的表妹",
    "desc": "和亲戚哥哥们一起生活的素静瞒着大哥哥民宇和二哥哥尚宇成为了性伙伴，但是最近尚宇的反应并不爽，真让人担心，尚宇再次见到了失散的女友，而恰好一天，民宇目睹了素静和尚宇做爱的场面..."
  },
  {
    "title": "恶灵春梦",
    "desc": "幽霊に犯される女性の姿を描いたエロティックホラー。恋人と別れて傷心の詩織は、夜ごとに謎の男に抱かれる夢を見るようになる。戸惑いながらも、その淫夢に陶酔する彼女は、徐々に妖艶になっていく。しかし、ある日"
  },
  {
    "title": "性别对抗",
    "desc": "这出浪漫喜剧是为数不多的讲述爱情关系破裂的片子。全片采用访谈片段加上闪回的形式展开数个有趣的故事：一个老妇引诱年轻人；教授追求他的学生；极度性感的喷火女郎与不可靠的男士同行，还有更多绘声绘色的小故事…"
  },
  {
    "title": "美味世子三姐妹",
    "desc": "三姐妹住在一家屋里，父母离家在外，她们都懒得做饭和收拾卫生，叫来了家政竟然是男的，一开始觉得很不方便，然后当她们感受到男人的独特魅力后，开始对男家政各种撩骚，男人也受不住三姐妹的勾引，很快三个姐妹把男"
  },
  {
    "title": "大脚的狂野周末",
    "desc": "一名小报记者在调查这部喜剧中最近出现的大脚目击事件时发现了一个令人震惊的隐秘发现，其中包括啤酒，比基尼和你见过的最疯狂的派对动物。 哈伦·詹姆斯（Chase Carter）不相信大脚怪。 当他走进树林"
  },
  {
    "title": "野狼与玛莉",
    "desc": null
  },
  {
    "title": "姐妹病毒",
    "desc": "由于疫情原因，刑宇不得不与妻子的姐妹们在一起隔离21天，刑宇在小姨子禁锢的诱惑下摇摆不定。随着病毒扩散，人类遭遇空前的危机，而据说通过分享禁锢之爱，能将爱情能量得以增强，从而击败新型病毒，这一谣言传开"
  },
  {
    "title": "痴恋聊天",
    "desc": "Jack (Peter Vack) is an internet gambler living in NYC. After the death of his roommate, he becomes "
  },
  {
    "title": "自由坠落",
    "desc": "马克（汉诺·科弗勒 Hanno Koffler 饰）即将成为防暴警察，他和女友正期待着孩子的出生，生活看似一帆风顺。在警校集训期间，马克认识了室友凯（马克思·雷迈特 Max Riemelt 饰）。两人"
  },
  {
    "title": "阳炎座",
    "desc": "本站为您提供《阳炎座》在线播放；《阳炎座》下载，本片由1981年日本地区铃木清顺  导演亲自编导拍摄，由松田优作  大楠道代  中村嘉葎雄&"
  },
  {
    "title": "丈夫朋友",
    "desc": "于石在街上偶遇经书，前往经书家，在经书之家与经书交谈的途中，于石迷上了经书，但是经书可能很忙，所以不想见男人，相反，与京西同住的男人迷恋上了于石...."
  },
  {
    "title": "辣身危情",
    "desc": "总体而言，这是一个平庸的复仇故事，其中黑曼巴香农特威德 - 着名的女演员色情流派在90年代早期和90年代的二流美国电影。 其实，为了她的冒险，唯一值得一看的地方。 在磁带中，她设法勾引全家人：父亲，母"
  },
  {
    "title": "请做我的奴隶2请做我的主人",
    "desc": "任职于广告设计公司的目黑（每熊克哉 饰），即使有婚约在身，仍和充满魅力的人妻明乃（行平爱佳 饰）不断地幽会。某日，身为某广告代理店部长的客户濑尾前来拜访目黑，原来濑尾就是明乃的丈夫。濑尾告诉目黑，倘若"
  },
  {
    "title": "你是我的命运",
    "desc": "石忠（黄政民 饰）是一个淳朴的农村男孩，把全部的心血都放到了他所经营的牧场中。他希望有一天，自己能够遇到一个善良美丽的女孩，并能够与之结婚。终于，他遇到了少女银荷（全度妍 饰），石忠便被这个时尚的女孩"
  },
  {
    "title": "绝不原谅你",
    "desc": "东北乡间的一名国三生的叶子，在大雪纷飞的元旦夜晚被五名男子强行掳走轮姦。度过地狱般的一夜，带著满身伤逃跑的她，原以为能够重回家人温暖的怀抱，但迎接她的却是亲人们的谩骂与同学们的嘲笑。心死的叶子决定利用"
  },
  {
    "title": "女士邀请函3",
    "desc": "讲述婚后对性生活有各种变态需求的男人，然而妻子却是个保守的女人，男人一怒之下偷腥，妻子也赌气偷吃，至此打开了保守妻子的新世界的大门..."
  },
  {
    "title": "姐妹禁恋人",
    "desc": "妹妹带著深爱的男朋友去拜访姐姐和姐夫，期待得到家人的祝福，却万万没有预期姊夫一直觊觎著妹妹的青春肉体，妹妹寄宿在姐姐家中，深夜姐姐熟睡之际，姐夫的狼爪伸向妹妹纯洁青春的胴体，家族道德不允许的禁忌。"
  },
  {
    "title": "巴洛波拉",
    "desc": "稲垣吾郎在片中饰演畅销耽美小说家美仓洋介，为自己非同寻常的性欲感到烦恼，而二阶堂富美则饰演自我堕落的放荡女孩巴洛波拉，两人相遇后发生一系列故事。该片是纪念手冢治虫诞生90周年之作，由手冢治虫长子手冢真"
  },
  {
    "title": "弱杀",
    "desc": "本站为您提供《弱杀》在线播放；《弱杀》下载，本片由1994年香港地区邓衍成  导演亲自编导拍摄，由钟淑慧  卢敏仪  吴毅将 &n"
  },
  {
    "title": "尤里和露珠",
    "desc": "被著名艺人选为女朋友，美貌出众的尤里在拍摄视频时沉沦，再也无法掩饰她岛忧郁感，和她有着同样苦恼的露珠亦是如此..."
  },
  {
    "title": "克拉丽斯",
    "desc": "经典剧情惊悚片《沉默的羔羊》计划推出一部衍生剧。CBS预订了新剧《克拉丽丝》(Clarice)的剧本，以电影中朱迪·福斯特饰演的特工Clarice Starling为主角，讲述《沉默的羔羊》事件一年后"
  },
  {
    "title": "性在够辣",
    "desc": "倩在村里被三名青年轮奸，为了声誉不敢报警，只身离开家乡到深圳寻找新生活，五年后她认识了德，两人更筹备结婚。三名强奸犯先后出狱，并前来找倩，并再次强奸她，德因知道了真相而离开倩，令倩明白要改变自己命运只"
  },
  {
    "title": "极道之妻2",
    "desc": null
  },
  {
    "title": "里世界郊游",
    "desc": "「扭来扭去」「八尺大人」「如月车站」……作为真实怪谈流传下来的危险存在出没的〈里世界〉。那里是与现实相邻、充满谜团的世界。　　纸越空鱼通过废屋内的门发现了〈里世界〉，并在那里遇到了仁科鸟子。这一邂逅，"
  },
  {
    "title": "爱情蛙跳跳2",
    "desc": "風紀委員の朝日村莢香は、転校してきた当初、クラスでいじめにあっていた羽黒優菜と友達になりいじめを無くすほどの正義感のある女子だった。学校内で着替えやトイレでの盗撮事件が発覚すると犯人探しに乗り出す。国"
  },
  {
    "title": "赛尔号第11季裂空沧海",
    "desc": "为了解决地球能源危机，赛尔号肩负着在太空中发现新能源的使命，在一次又一次的任务中，为地球输送了宝贵的宇宙数据和清洁能源，而现在主人公SPT小队又将展开新的探索冒险之旅，他们下一个目的地会是哪里呢？在航"
  },
  {
    "title": "皇帝陛下的天价宝贝",
    "desc": "成为了国王的小公主？全世界都在重男轻女？大臣可以随意处死堂堂一国公主？所以，为了活下去她只能讨好国王粑粑和淘气哥哥？不，顾咕咕表示不愿意！她不但不想讨好这些男人们，甚至还想竞争王位做个女王！并且当着几"
  },
  {
    "title": "妈咪快跑：爹地追来了",
    "desc": "阴差阳错中，她被推向了一个极其神秘尊贵的男人，不得不选择带球落跑几年后，她带小包子华丽上线！小包子作为男子汉，最大的梦想就是替他家小仙女找一个身高一米九，胸口八块肌，全球富豪榜第一的完美老公！ “妈咪"
  },
  {
    "title": "重生相逢给你我的独家宠溺",
    "desc": "重生回十七岁，云想想发誓不再受人欺负，她打脸渣男，高调征婚，却被迫接受了一个有腿疾的男人，云想想被人嘲笑，被人讥讽。可男人把她捧在手心里，别人辱她，十倍奉还，别人欺她，百倍复之。某日，云想想大惊:“你"
  },
  {
    "title": "逆袭的旋律之音",
    "desc": "上一世是个土鳖学霸，喜欢的人被光彩照人的闺蜜抢走。在闺蜜婚礼上暗淡死去后竟然重生了！这一世还是学霸，但这次要成为大美女！学习才艺两手抓，梦想和在意的人都不能放手！"
  },
  {
    "title": "妻子的秘蜜",
    "desc": "26歲的年輕主婦菜緒與丈夫、公公一起生活。自從發現丈夫的偷情行為後，菜緒為了報復丈夫，竟也偷偷與前上司發生了不倫戀情。然而，公公最近的異常行為，也讓菜緒在意不已，後來她意外發現公公早已知道自己的不倫…"
  },
  {
    "title": "撒旦总裁，别爱我第一季",
    "desc": "安然是传闻中的‘恶毒养女’。这一生，她最后悔的事有三件。一，妈妈去世那晚，她求错了人，平白失了身，还承受了牢狱之灾。二，她为报复父亲一家，赔上了肝脏，招惹了安心的男朋友乔御琛。三，她不该爱上那个男人，"
  },
  {
    "title": "Game什么东西",
    "desc": null
  },
  {
    "title": "命运好好玩",
    "desc": null
  },
  {
    "title": "食尚玩家",
    "desc": "名人指引推荐美食"
  },
  {
    "title": "型男大主厨",
    "desc": "《型男大主厨》自2006年7月10日首播推出以来，收视率长期占据台湾美食教学类节目收视第一名的位置，内容综合烹饪节目性质及综艺竞赛型态，也成为艺人宣传作品必上的一个节目。"
  },
  {
    "title": "名人性爱录像带",
    "desc": "当一群书呆子泄露了一盘被洗劫一空的名人性爱录像带时，公众的关注使这位女演员的职业生涯重获新生，而其他好莱坞的反对者则希望出演下一部“作品”"
  },
  {
    "title": "今晚开赞吧",
    "desc": "今晚开赞吧》当罗时丰D‧L遇上呛辣胡盈祯会激荡出什么火花？节目结合不同族群社团、粉丝团、民调排行榜合作！利用大数据分析，反应市场趋势，精准抓出热门关注话题！从调查结果对号入座，吸引各族群眼光！利用对立"
  },
  {
    "title": "爱的理想生活DVD版",
    "desc": "家庭条件优越的戴希希一心只想早日嫁人、相夫教子，在闺蜜丁荟桥的推荐下找到了婚礼策划师温如雪，却在筹办婚礼时被分手；久经情场的温如雪一直倡导及时行乐，看似放荡不羁实则很有原则；热衷于二次元文化的温小阳忍"
  },
  {
    "title": "娱乐百分百",
    "desc": "《娱乐百分百》是八大综合台一档娱乐新闻节目，每天报道最新的娱乐新闻，节目还会请嘉宾现场访谈！节目贴近年轻族群，介绍时下流行的装扮、以及艺人的流行教室，有固定的特别企划，邀请艺人完成从未尝试过的事情。"
  },
  {
    "title": "那女人、吉特巴",
    "desc": "婚前被劈腿，没钱没对象没梦想的女主角笛吹新在40岁生日那天偶然看到了一个酒吧高薪招聘40岁以上的女招待。鼓起勇气推开酒吧大门的她发现了一个新世界：经历过战前战后、昭和、平成到令和，始终保持积极开朗的五"
  },
  {
    "title": "与你在世界终结之日第二季",
    "desc": null
  },
  {
    "title": "不管谁说什么",
    "desc": "17日，据电视台相关人士透露演员罗惠美将出演KBS1新日日剧《不管谁说什么》，并担任女主人公朱宝拉（音）。该剧主要描绘了再婚家庭中发生的故事，讲述再婚家庭子女们一同经历父母离婚和再婚后，与世上的偏见斗"
  },
  {
    "title": "青春创业手册",
    "desc": "罗立夏天资聪颖，大学期间一直属于学霸级人物，出国留学毕业后在外创业，就在他以为登上人生巅峰，创业成功受到万众瞩目之时，却被合伙人陷害，一下跌入人生谷底。回国后罗立夏重燃创业之心，在几个小伙伴与政府的帮"
  },
  {
    "title": "做一顿饭",
    "desc": "此剧讲述天生具有传统宫廷料理大师秘技手艺的女子英信，与在饭馆周围围绕她的人成长和产生矛盾的故事。"
  },
  {
    "title": "我曾记得那男孩",
    "desc": "该剧根据简蔓同名小说改编，讲述了以男主章扬和女主周静芒为代表的一群高中好友，在努力实现梦想、彼此共勉的过程中，发生了一系列甜暖与曲折的校园日常，并在多年后重聚与青春和解的故事。"
  },
  {
    "title": "幸免于难",
    "desc": "A＆E通过独特的观点通过高质量，开创性的纪录片，还原事实本质。由屡获殊荣的NBC新闻记者Gio Benitez主持 “我在犯罪中幸存了”，从被攻击者首次意识到潜在危害持久影响的那一刻起，观众就可以体验"
  },
  {
    "title": "火鸟2020",
    "desc": "该剧为SBS翻拍MBC 2004年播出的人气电视剧《火鸟》，改编为晨间剧。讲述的是一段昔日怨偶因贫富悬殊而分手，数年后重逢并相知相惜再度牵手的爱情故事。由原版编剧李有珍执笔。"
  },
  {
    "title": "闹着玩",
    "desc": null
  },
  {
    "title": "前辈，请不要涂那支口红",
    "desc": "《前辈，请不要涂口红》改编自2017年公开后人气飙升的同名网络小说。讲述了可爱的女前辈，和性感、真挚的直进男后辈之间的“蜜糖”罗曼史。"
  },
  {
    "title": "LUCA：起源",
    "desc": "电视剧《LUCA》是以未知的世界“遗传学”为题材，讲述了某个被世界遗弃的人激烈的追踪记。该剧以达尔文的《物种起源》为基础，用大胆的素材开启了前所未有的玄幻剧篇章。"
  },
  {
    "title": "你好李慧芬",
    "desc": "某企业高管李惠芬，三十好几未嫁，大龄女一枚，母亲对婚姻的不断催促，致使李惠芬异常抗拒，面对母亲安排的各种相亲活动，为安抚守寡多年的母亲，每次都是象征性的选择见面，最终都以无果告终。李惠芬自幼个性较强，"
  },
  {
    "title": "月升之江",
    "desc": "该片由《师任堂》《风云碑》的尹尚浩执导，《99亿女人》《不夜城》韩智勋执笔，讲述梦想着成为太王，从而利用恩达之心的平冈与像傻瓜一样只牺牲自己的温达之间哀切的爱情故事。"
  },
  {
    "title": "基督山小姐",
    "desc": "讲述了遭到最信任的朋友所摧毁的女子，决定向背叛自己的朋友们复仇后，回到众人眼前打算取回被偷走的人生。"
  },
  {
    "title": "深层恐惧",
    "desc": "当一个警探调查两个女孩不寻常的自杀时，他最终被困在一个恶魔游戏中"
  },
  {
    "title": "金屋泪",
    "desc": "乔（劳伦斯·哈维 Laurence Harvey 饰）出身卑微，为此，他一直感到十分自卑。可是，这样的乔却偏偏爱上了大企业家的女儿苏珊（海瑟·西尔斯 Heather Sears 饰），身份的巨大悬殊令"
  },
  {
    "title": "双层肉排",
    "desc": "电影讲述年轻人的成长史，裴珠泫饰演主持人志愿生，演绎青春模样。"
  },
  {
    "title": "窥凶",
    "desc": "兰德尔·亨德里克斯(Randal Hendricks)出了意外了，他被困在自己的公寓里，女友帕姆(Pam)送给他一架望远镜作为礼物。但是兰德尔欠了埃米的债，埃米是一个虐待狂放高利贷的人，当他看到一个强"
  },
  {
    "title": "吾凰在上",
    "desc": "倒霉现代少女穿越异世界，意外获得不死能力的她，通过自己的努力适应了这个异世界，俘获了四国太子的心，一路开挂成为主宰。"
  },
  {
    "title": "姐妹不要怕",
    "desc": "在一个无辜的恶作剧让阿曼达怀孕并失业后，她发现自己处于做母亲的边缘，成为一个精神病跟踪者的目标，她会不顾一切地抓住未出生的孩子。"
  },
  {
    "title": "艺术大师2015",
    "desc": "一度解散的中央交响乐团突然传来重组的消息，星散在四方的团员相继来到了专为练习而租用的仓库。在解散期间，乐团成员各谋职业，业务水平优异的相继被别家乐团挑走，剩下的大多是水平了了和年事已高的人，许多空缺的"
  },
  {
    "title": "暗网蝉3301",
    "desc": "黑客康纳，他最好的朋友阿维和一个狡猾的图书管理员谁发现自己超过了他们的头时，被迫在一个复杂的黑暗网络秘密社会的全球招聘游戏竞争。"
  },
  {
    "title": "座舱",
    "desc": "主人公瓦雷原本拥有一份令人羡慕的工作：飞机驾驶员，但在被炒鱿鱼之后他又和老婆闹翻，运气跌倒了谷底。这时，碰巧有一家叫做Silver的公司招收女飞行员，为了得到这份工作，瓦雷只好穿上了女装，打算瞒天过海"
  }
]

